{
  "laws": 
    [
      {
        "title": "PROPOSITION DE  DÉCRET MODIFIANT LES ARTICLES 1ER, 2 ET 3 DU DÉCRET DU 1ER OCTOBRE 2020 ORGANISANT JUSQU'AU 31 DÉCEMBRE 2020 LA TENUE DES RÉUNIONS DES ORGANES DES INTERCOMMUNALES, DES SOCIÉTÉS À PARTICIPATION PUBLIQUE LOCALE SIGNIFICATIVE, DES ASSOCIATIONS DE POUVOIRS PUBLICS VISÉES À L'ARTICLE 118 DE LA LOI DU 8 JUILLET 1976 ORGANIQUE DES CENTRES PUBLICS D'ACTION SOCIALE, DES SOCIÉTÉS DE LOGEMENT DE SERVICE PUBLIC, DES ASBL COMMUNALES OU PROVINCIALES, DES RÉGIES COMMUNALES OU PROVINCIALES AUTONOMES, D'ASSOCIATIONS DE PROJET OU DE TOUT AUTRE ORGANISME SUPRALOCAL AYANT PRIS LA FORME D'UNE SOCIÉTÉ OU D'UNE ASSOCIATION  (DOC. 404 (2020-2021) N° 1 ET 2) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble de la proposition de décret modifiant les articles 1er, 2 et 3 du décret du 1er octobre 2020 organisant jusqu'au 31 décembre 2020 la tenue des réunions des organes des intercommunales, des sociétés à participation publique locale significative, des associations de pouvoirs publics visées à l'article 118 de la loi du 8 juillet 1976 organique des centres publics d'action sociale, des sociétés de logement de service public, des ASBL communales ou provinciales, des régies communales ou provinciales autonomes, d'associations de projet ou de tout autre organisme supralocal ayant pris la forme d'une société ou d'une association (Doc. 404 (2020-2021) N° 1 et 2).  Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  voter par voie é lectronique peuvent voter via le syst è me  é lectronique de vote par internet  à  double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : 75 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Mugemangango, Pavet, Pécriaux, Roberty, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 68 membres prennent part au vote. 68 membres répondent oui. En conséquence, la proposition de décret est adoptée. La parole est à Mme Cremasco. Mme Cremasco  (Ecolo). – Juste pour vous dire que mon vote n'a pas été pris en considération ou bien que j'ai mal appuyé. M. le Président . – Nous allons le prendre en considération. Je suppose que vous votiez positivement, que vous n'êtes pas la seule à vous démarquer. Mme Cremasco (Ecolo). – Oui, bien sûr, je suis pour. M. le Président . – Je vous remercie de bien vouloir le confirmer. ",
        "date": "13 janvier 2021",
        "id": "6db591c19024f",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "DÉCRET"
      },
      {
        "title": " DÉCRET MODIFIANT LES ARTICLES 1ER, 2 ET 3 DU DÉCRET DU 1ER OCTOBRE 2020 ORGANISANT JUSQU'AU 31 DÉCEMBRE 2020 LA TENUE DES RÉUNIONS DES ORGANES DES INTERCOMMUNALES, DES SOCIÉTÉS À PARTICIPATION PUBLIQUE LOCALE SIGNIFICATIVE, DES ASSOCIATIONS DE POUVOIRS PUBLICS VISÉES À L'ARTICLE 118 DE LA LOI DU 8 JUILLET 1976 ORGANIQUE DES CENTRES PUBLICS D'ACTION SOCIALE, DES SOCIÉTÉS DE LOGEMENT DE SERVICE PUBLIC, DES ASBL COMMUNALES OU PROVINCIALES, DES RÉGIES COMMUNALES OU PROVINCIALES AUTONOMES, D'ASSOCIATIONS DE PROJET OU DE TOUT AUTRE ORGANISME SUPRALOCAL AYANT PRIS LA FORME D'UNE SOCIÉTÉ OU D'UNE ASSOCIATION  (DOC. 404 (2020-2021) N° 1 ET 2) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble de la proposition de décret modifiant les articles 1er, 2 et 3 du décret du 1er octobre 2020 organisant jusqu'au 31 décembre 2020 la tenue des réunions des organes des intercommunales, des sociétés à participation publique locale significative, des associations de pouvoirs publics visées à l'article 118 de la loi du 8 juillet 1976 organique des centres publics d'action sociale, des sociétés de logement de service public, des ASBL communales ou provinciales, des régies communales ou provinciales autonomes, d'associations de projet ou de tout autre organisme supralocal ayant pris la forme d'une société ou d'une association (Doc. 404 (2020-2021) N° 1 et 2).  Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  voter par voie é lectronique peuvent voter via le syst è me  é lectronique de vote par internet  à  double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : 75 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Mugemangango, Pavet, Pécriaux, Roberty, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 68 membres prennent part au vote. 68 membres répondent oui. En conséquence, la proposition de décret est adoptée. La parole est à Mme Cremasco. Mme Cremasco  (Ecolo). – Juste pour vous dire que mon vote n'a pas été pris en considération ou bien que j'ai mal appuyé. M. le Président . – Nous allons le prendre en considération. Je suppose que vous votiez positivement, que vous n'êtes pas la seule à vous démarquer. Mme Cremasco (Ecolo). – Oui, bien sûr, je suis pour. M. le Président . – Je vous remercie de bien vouloir le confirmer.  PROJETS DE",
        "date": "13 janvier 2021",
        "id": "8b8b356cfb6a2",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "DÉCRET"
      },
      {
        "title": "PROJETS DE  MOTION D É POS É S EN CONCLUSION DE L'INTERPELLATION DE M. NEMES  À  M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR LA TAXE KILOM É TRIQUE BRUXELLOISE ET DE L'INTERPELLATION DE M. MATAGNE  À M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR L'INTOL É RABLE TAXE SUR LES NAVETTEURS ANNONC É E LE 3 D É CEMBRE 2020 PAR LE GOUVERNEMENT BRUXELLOIS PAR MM. MATAGNE ET DESQUESNES  (DOC. 389 (2020-2021) N° 1), PAR MM. NEMES ET HERMANT  (DOC. 390 (2020-2021) N° 1) ET PAR MM. FLORENT, LEGASSE, MME MATHIEUX ET M. FONTAINE  (DOC. 391 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l’interpellation de M. Nemes à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur la taxe kilométrique bruxelloise et de l'interpellation de M. Matagne à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur l'intolérable taxe sur les navetteurs annoncée le 3 décembre 2020 par le Gouvernement bruxellois. La première motion motivée de MM. Matagne et Desquesnes a  été imprimée et distribuée sous le document n° 389 (2020-2021) N° 1. La deuxième motion motivée de MM. Nemes et Hermant a été imprimée et distribuée sous le document n° 390 (2020-2021) N° 1. La troisième motion pure et simple de MM. Florent, Legasse, Mme Mathieux et M. Fontaine a été imprimée et distribuée sous le document n° 391 (2020-2021) N° 1. Conformément aux dispositions de l'article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Florent, Legasse, Mme Mathieux et M. Fontaine. Je rappelle que les députés qui ne sont pas physiquement présents dans l'assemblée peuvent déposer des amendements par voie électronique en utilisant l'adresse amendement@parlement-wallonie.be. La parole est à M. Matagne, auteur principal du premier projet de motion motivée. M. Matagne  (cdH). – Chers collègues, c'est un sujet qui est déjà venu sur la table et ce n'est pas la première motion que nous déposons à ce propos. C'est un sujet qui me fait bondir tellement Bruxelles se montre insistante, voire insultante par rapport aux Wallons et aux Wallonnes. Je trouve cela inacceptable et je ne suis manifestement pas le seul, plusieurs d'entre nous le P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 76 trouvent également, y compris certains de nos ministres, le ministre Crucke, le ministre Borsus, y compris M. Magnette qui s'est exprimé pas plus tard que samedi dernier dans la presse. (Réaction de M. Frédéric) Qui a enterré cette taxe et qui, dans la foulée, le ministre-président bruxellois a tout de suite ressuscité cette taxe en annonçant qu'elle ferait bien partie de cette législature ? La preuve, 93 millions d'euros sont inscrits en recettes au budget bruxellois 2021. C'est pourquoi, chers collègues, je reviens avec une nouvelle motion qui demande quoi ? Qui demande à Bruxelles, qui rappelle à Bruxelles que nous enclencherons une procédure en conflit d'intérêts si la situation l'exige, qui demande aux Bruxellois de venir présenter leur projet et d'accompagner une étude objectivée sur ce que leur rapportent les navetteurs à Bruxelles et enfin que le Gouvernement wallon aille jusqu'au bout de sa logique. Le ministre Henry a promis qu'il défendrait les Wallonnes et les Wallons. J'espère qu'il tiendra sa promesse. Plusieurs d'entre vous, en commission, m'ont signalé que cela ne servait à rien de revenir avec plusieurs motions à ce sujet. Je pense, pour ma part, que tant que la menace plane, nous ne devons pas baisser la garde. C'est pourquoi je reviens avec cette nouvelle motion. M. le Président . – La parole est à M. Florent, auteur principal de la motion pure et simple. M. Florent  (Ecolo). – Je cède la parole à M. Wahl, si vous me le permettez. M. le Président . – La parole est à M. Wahl.  M. Wahl (MR). – Monsieur le Président, extrêmement brièvement, nous avons déjà adopté, au sein de cette enceinte, une motion à l'unanimité pour attirer le Gouvernement et chaque groupe a pu faire valoir ses sensibilités. Cela ne sert à rien de revenir toutes les semaines ou tous les 15 jours avec une proposition similaire. Cela déforce au contraire la crédibilité des décisions et des motions prises par notre Parlement. La motion pure et simple ici, s'il y a bien un cas où elle se justifie, c'est  l'hypothèse que nous vivons aujourd'hui, la motion a été connue, le Gouvernement bruxellois, je pense qu'il l'a entendue ou alors je ne sais pas ce qu'il faut. Le problème, nous le savons, est pris en charge par le Gouvernement et les discussions voulues et les concertations voulues auront lieu. M. le Président . – La parole est à M. Hermant. M. Hermant  (PTB). – Imaginez-vous, j'ai entendu dire ce lundi dans ce Parlement que tous les partis étaient opposés à ce projet de taxe kilométrique en projet à Bruxelles. En fait, il est impossible d'arriver à cette conclusion quand nous écoutons les uns et les autres, en particulier les partis de la majorité. Au PS, M. Magnette affirmait ce samedi : « La taxe au kilomètre à Bruxelles, pas avant 2024 », mais le même jour, M. Vervoort, au PS également, Ministre- Président de la Région bruxelloise, déclare que : « La taxe kilométrique sera bien déposée cette année : près de 93 millions d'euros de recettes pour cette taxe sont d'ailleurs prévu au budget 2021 ». Il est clair qu'un des deux ne dit pas la vérité. (Réactions dans l'assemblée) Une clarté mérite d'être faite dans ce Parlement. (Réactions dans l'assemblée) Il n'y a pas qu'au PS que c'est la confusion ; au MR, il y a aussi des contradictions. Je sais que cela vous énerve, mais il y a aussi confusion au MR. Willy Borsus jugeait scandaleuse cette taxe kilométrique en décembre dernier, mais en 2014 le MR prenait clairement position, via le livre de Didier Reynders  Bruxelles pour tous  pour cette taxe kilométrique. Chez  Ecolo, c'est  encore plus  fort  puisque le ministre Henry est pour, il suffisait de voir sa déclaration le 14 octobre 2020, dans laquelle il se dit plutôt favorable. Tandis que, le 24 septembre 2019, le même Philippe Henry se positionnait contre l'instauration de cette taxe kilométrique en Wallonie. Certains diront que c'est une différence d'opinion entre Bruxellois et Wallons, mais en fait, au sein même de notre majorité wallonne PS-MR-Ecolo, cette taxe kilométrique est en discussion. Dans les cartons du Gouvernement wallon, on trouve ce projet de taxe kilométrique également. Dans le cadre du Plan de relance Get up Wallonia, on trouve aussi ce projet de taxation kilométrique.  Un groupe de travail dédié à l'environnement s'occupe d'analyser la mise en place d'une taxe kilométrique wallonne. Cette action serait même prioritaire pour le Gouvernement. Par ces actes, le Gouvernement  wallon se  prononce  pour une  taxe kilométrique et il y a là toute une clarté qui doit être faite. Par la motion que présente le PTB aujourd'hui, nous demandons que ce Parlement se positionne contre cette taxe asociale à Bruxelles, mais aussi en Wallonie. Pour que la position soit la plus claire possible, nous demandons que le vote ait lieu sur cette motion.  Je vous remercie. 77 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 M. le Président . – Le vote est organis é conform é ment à l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui : Mmes et MM. Agache, Ahallouch, Bellot, Bierin, Cassart-Mailleux, Clersy, Cornillie, Courard, Cremasco, de Coster-Bauchau, Delporte, Demeuse, Devin, Di Mattia, Disabato, Douette, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Maroy, Mathieux, Pécriaux, Roberty, Ryckmans, Sahli, Sobry, Tzanetatos, Wahl, Witsel. - Ont voté non : Mmes et MM. Antoine, Bastin, Bernard, Beugnies, Collin, Desquesnes, Dispa, Dupont, Goffinet, Greoli, Hermant, Lekane, Liradelfo, Matagne, Mugemangango, Pavet, Schyns, Vandorpe.  Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 68 membres prennent part au vote.  50 membres répondent oui.  18 membres répondent non. En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. ",
        "date": "13 janvier 2021",
        "id": "d02db26c26cbf",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Bellot",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Douette",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Mathieux",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Sobry",
            "Tzanetatos",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Antoine",
            "Bastin",
            "Bernard",
            "Beugnies",
            "Collin",
            "Desquesnes",
            "Dispa",
            "Dupont",
            "Goffinet",
            "Greoli",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Matagne",
            "Mugemangango",
            "Pavet",
            "Schyns",
            "Vandorpe"
          ],
          "abst": null
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJETS DE  MOTION D É POS É S EN CONCLUSION DE L'INTERPELLATION DE M. NEMES  À  M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR LES T É MOIGNAGES D'AGRESSION, DE HARCÈLEMENT ET DE DISCRIMINATION AU SEIN DE LA SOCI É T É  WALLONNE DE FINANCEMENT COMPL É MENTAIRE DES INFRASTRUCTURES (SOFICO) PAR MM. NEMES ET HERMANT  (DOC. 392 (2020-2021) N° 1) ET PAR MM. FLORENT, FONTAINE ET WAHL  (DOC. 393 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l'interpellation de M. Nemes à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur les témoignages d'agression, de harcèlement et de discrimination au sein de la Société wallonne de financement complémentaire des infrastructures (SOFICO). La première motion motivée de MM. Nemes et Hermant a été imprimée et distribuée sous le document n° 392 (2020-2021) N° 1. La seconde motion pure et simple de MM. Florent, Fontaine et Wahl a été imprimée et distribuée sous le document n° 393 (2020-2021) N° 1. Conformément aux dispositions de l’article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Florent, Fontaine et Wahl. Je rappelle que les députés qui ne sont pas physiquement présents dans l'assemblée peuvent déposer des amendements par voie électronique en utilisant l'adresse amendement@parlement-wallonie.be.  La parole est à M. Florent, auteur principal du projet de motion pure et simple. M. Florent (Ecolo). – D'abord bien centrer la motion. La motion dont il est question, contrairement à ce que l'interpellation peut faire croire, il s'agit simplement de demander davantage d'informations concernant les dépassements au sein de la SOFICO par rapport à des budgets et des chantiers qui n'avaient pas été budgétés par le précédent ministre en charge des infrastructures. En commission du 14 décembre, et de la manière la plus transparente et la plus complète possible, le ministre Henry a donné l'ensemble des réponses aux différentes questions légitimes, soit dit en passant, des députés. Bien entendu, si des questions complémentaires devaient être posées, la commission est là et le ministre se tient à sa disposition pour y répondre. Il n'y a pas lieu P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 78 de demander davantage de réponse ou d'explications. L'ensemble des réponses ont été demandées par rapport aux questions posées, d'où la pure et simple. Je vous remercie. M. le Président . – La parole est à M. Hermant. M. Hermant  (PTB). – En mars, la gestion de la SOFICO était épinglée. M. le Ministre Henry dénonçait alors l'engagement de 180 millions d'euros à des fins électoralistes par M. Di Antonio, son prédécesseur. Nous remercions alors le ministre pour sa transparence, mais pour le PTB, presque un an plus tard, il n'y a toujours aucune transparence sur les responsabilités malgré que le rapport de 2019 de la SOFICO soit sorti. La chaîne de responsabilités doit être établie. Aujourd'hui, cette chaîne de responsabilités n'est toujours pas claire. Il n'y a eu aucune information sur qui a pris les décisions qui ont amené ces dépenses de fonds publics, pourtant la mise en œuvre de principes de bonne gouvernance les plus rigoureux est mentionnée dans le rapport. Pour le PTB, lorsque 180 millions d'euros sont engagés, il doit être possible d'exiger le plus grand niveau de transparence, d'autant plus quand il est clair qu'un ministre utilise 180 millions d'euros des caisses de la SOFICO à des fins électoralistes. C'est pourquoi nous avons déposé une motion pour demander au Gouvernement de procurer au Parlement un rapport détaillé sur les circonstances et les actes du précédent Gouvernement et de M. Di Antonio dans le cadre des chantiers routiers qui auraient été lancés à des fins électoralistes sans que l'argent ne soit disponible et pointé par M. le Ministre Henry. Ce rapport a pour but de mettre en lumière et de manière transparente tous les éléments de cette affaire. Je vous remercie. M. le Président . – La parole est à M. Matagne. M. Matagne (cdH). – Simplement, comme nous avions pu l'indiquer lors des débats en commission, nous serons attentifs à la mise en œuvre des mesures annoncées par le ministre afin de restaurer le climat social au sein de la SOFICO et garantir que le personnel retrouve des conditions de travail apaisée. Le renouvellement du management sera une étape clé et nous y serons attentifs également. M. le Président . – Quelqu'un d'autre demande-t-il la parole ? Je ne vois pas de demande d'intervention. La parole est à M. le Ministre Henry. M. Henry , Ministre du Climat, de l’Énergie et de la Mobilité. – Très brièvement, c’est juste pour signaler que j’étais un peu surpris que l’objet de la motion ne correspond pas du tout à son titre ; d’où l’impression que l’on parle de sujets complètement différents. En fait, ce qui est défendu quant au contenu de la motion par le PTB a effectivement été traité en long et en large dans les débats budgétaires et il n’y a pas de souci à y revenir à d’autres moments, mais cela ne correspond pas du tout à l’actualité plus récente évoquée dans le titre. M. le Président . – Le vote est organis é conform é ment à l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Dodrimont, Douette, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Pécriaux, Sahli, Schyns, Sobry, Tzanetatos, Vandorpe, Wahl, Witsel. - Ont voté non :  Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet, Vandevoorde.  Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. 79 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 Le vote est cl ô tur é . Voici le résultat du vote : 69 membres prennent part au vote.  60 membres répondent oui.  9 membres répondent non.  En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. ",
        "date": "13 janvier 2021",
        "id": "886b35a79b3e8",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dodrimont",
            "Douette",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Pécriaux",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet",
            "Vandevoorde"
          ],
          "abst": null
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJETS DE  MOTION D É POS É S EN CONCLUSION DE L'INTERPELLATION DE M. NEMES  À  M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR LES OBJECTIFS CLIMATIQUES NON CONTRAIGNANTS DE LA WALLONIE VIS- À - VIS DE L'EUROPE PAR MM. NEMES ET HERMANT (DOC. 394 (2020-2021) N° 1) ET PAR MM. FLORENT ET WAHL  (DOC. 395 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l'interpellation de M. Nemes à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur les objectifs climatiques non contraignants de la Wallonie vis-à-vis de l'Europe. La première motion motivée de MM. Nemes et Hermant a été imprimée et distribuée sous le document n° 394 (2020-2021) N° 1.  La seconde motion pure et simple de MM. Florent et Wahl a été imprimée et distribuée sous le document n° 395 (2020-2021) N° 1.  Conformément aux dispositions de l’article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Florent et Wahl. Je rappelle que les députés qui ne sont pas physiquement présents dans l'assemblée peuvent déposer des amendements par voie électronique en utilisant l'adresse amendement@parlement-wallonie.be. La parole est à M. Florent, auteur principal du projet de motion pure et simple. M. Florent  (Ecolo). – Chers collègues, la motion du PTB demande en réalité de rendre les objectifs climatiques contraignants pour les entreprises wallonnes qui dépendent du système ETS. On peut les contenter rapidement, c’est déjà le cas. Elles sont déjà soumises à des objectifs contraignants dans le système européen du marché du carbone. De manière plus générale, la voie de la taxation directe aurait sans doute été plus efficace, mais ce n’est pas le choix opéré au niveau européen au début des années 2000, mais bien le choix du  cap and trade  qui a été choisi, donc le système ETS. Le niveau pertinent pour relancer de débat n’est pas le niveau wallon, mais bien le niveau européen. Quel serait l’enjeu de la Wallonie en réalité ? Ce serait surtout d’assurer que le système soit le plus efficace et le plus intègre possible. Des améliorations ont déjà eu lieu ces dernières années, notamment la mise en place d’une réserve de stabilité. D’autres ont été annoncées lors de la commission par le ministre. Je ne doute pas que le PTB soutiendra ces améliorations. En l’état, il n’y a pas lieu dans changer le système. M. le Président . – La parole est à M. Hermant. M. Hermant (PTB). – Le problème climatique concerne tout le monde, mais il y a un problème avec ce système ETS, c’est-à-dire le fameux système de marché du carbone, le marché des émissions de CO 2 .  Il y a surtout un problème avec l’attitude de la Wallonie par rapport aux grandes entreprises polluantes qui sont reprises dans ce système. Je m’explique : selon le secteur d’activité, les entreprises se retrouvent ou non dans ce système de marché du carbone. On dit qu’il y a des entreprises ETS et des entreprises non-ETS. Les entreprises ETS sont les plus polluantes, soyons clairs. En Belgique, cinq entreprises polluent quasiment autant que tous les ménages réunis. À elles seules, elles sont responsables d’un cinquième des émissions de gaz à effet de serre dans notre pays. Ces cinq entreprises relèvent toutes du système ETS. Pourtant, en Wallonie, vous avez décidé de traiter différemment ces entreprises. Les objectifs climatiques wallons ne sont contraignants que pour ce qui est hors système ETS. On pourrait accepter cette position si le marché du carbone permettait de réduire drastiquement les émissions de CO 2 , mais c’est tout le contraire. Il est en fait la poule aux œufs d’or des super pollueurs. Je cite le bureau d’études néerlandaises CE Delft : « Les entreprises ETS ne paient pas, elles sont payées ». Pour le PTB, il est inacceptable de parler de taxe kilométrique pour punir les gens alors qu’une multinationale d’acier comme Tata Steel s’est fait 1,5 milliard d’euros de profit sur la revente de leur permis de polluer obtenu gratuitement. Il y a là quelque chose qui ne va pas. Ce n’est pas un cadeau pour récompenser une entreprise pour un effort qu’elle aurait fait en matière de climat, car au niveau européen les émissions du groupe Tata Steel n’ont pas diminué. Tata Steel est même devenu plus polluant. P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 80 D’après le directeur politique du Carbon Market Watch, si rien n’est fait, les États européens perdront plus de 165 milliards d’euros à cause du marché du carbone au profit des grandes entreprises polluantes. Il est clair que nous n’arriverons pas à notre objectif de réduire 55 % des émissions de gaz à effet de serre en 2030 par rapport à 1999 si le Gouvernement wallon s’entête à ne pas prendre de mesure pour contraindre les plus gros pollueurs à baisser leurs émissions de gaz à effet de serre. Pour le PTB, il est indispensable de rendre contraignants les objectifs pour les entreprises ETS aussi. Pourquoi le serait-il pour les gens et pas pour les grandes multinationales polluantes ? C’est le sens de cette motion. Je vous remercie. M. le Président . – La parole est à M. le Ministre Henry. M. Henry , Ministre du Climat, de l’Énergie et de la Mobilité. – Je dois dire à M. Hermant que ce qu’il dit est juste faux, c’est-à-dire que l’on peut avoir l’opinion que vous avez sur le système ETS et l’on peut mener ce débat au niveau européen. Comme M. Florent l’a dit, il peut y avoir d’autres options. C’est un débat qui date de longtemps et qui est en place. Aujourd’hui, la Wallonie n’a strictement aucune marge par rapport à son application sur son territoire. La totalité du système est définie par le niveau européen de manière harmonisée sur l’ensemble de l’Europe. Les catégories d’entreprise concernée, la manière de le mettre en œuvre est totalement définie par le niveau européen. Quand vous dites : la Wallonie fait ceci, fait cela, c’est faux. C’est simplement le système européen qui s’applique en Wallonie. Deuxième chose, je voudrais attirer votre attention dans l’objectif de la Wallonie pour cette législature et jusqu’à 2030. Nous avons adopté un objectif très ambitieux qu’il faudra d’ailleurs concrétiser. Cela va devoir se travailler dans les prochains mois dans le plan d’action. Un objectif de 55 % de réduction en 2030 par rapport à 1999, cet objectif-là, lui, concerne bien l’ensemble des émissions sur le territoire, en ce compris les entreprises ETS. J’attire votre attention là-dessus puisque ce n’est pas du tout anodin comme objectif de la Région. M. le Président . – Quelqu'un souhaite-t-il répliquer ? Je ne vois pas de demande d'intervention. Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui :  Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dodrimont, Douette, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Pécriaux, Roberty, Ryckmans, Sahli, Schyns, Sobry, Tzanetatos, Vandorpe, Wahl, Witsel. - Ont voté non : Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet, Vandevoorde.  - S'est abstenu : M. Dispa.  Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 71 membres prennent part au vote. 61 membres répondent oui. 9 membres répondent non. 1 membre s'abstient. En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. 81 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 ",
        "date": "13 janvier 2021",
        "id": "e773c57e6add6",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dodrimont",
            "Douette",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet",
            "Vandevoorde"
          ],
          "abst": ["Dispa"]
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJET DE  MOTION D É POS É  EN CONCLUSION DE L’INTERPELLATION DE M. FLORENT  À  MME TELLIER, MINISTRE DE L’ENVIRONNEMENT, DE LA NATURE, DE LA FOR Ê T, DE LA RURALIT É  ET DU BIEN- Ê TRE ANIMAL, SUR LES ASSISES DE LA FOR Ê T PAR MM. FLORENT, FONTAINE ET EVRARD (DOC. 396 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur le projet de motion déposé en conclusion de l’interpellation de M. Florent à Mme Tellier, Ministre de l’Environnement, de la Nature, de la Forêt, de la Ruralité et du Bien-être animal, sur les Assises de la Forêt par MM. Florent, Fontaine et Evrard (Doc. 396 (2020-2021) N° 1).  La parole est à M. Florent, auteur principal du projet de motion. M. Florent  (Ecolo). – Chers collègues, je présente à votre attention et aussi à votre vote la motion que nous portons, MM. Evrard, Fontaine et moi-même, concernant l’initiative des Assises de la forêt. La ministre  Tellier a, en effet, annoncé cette initiative, qui doit se tenir cette année, et qui est en réalité un large échange autour de l’avenir de la forêt, avec les parties prenantes et avec tous les citoyens qui le souhaitent, un processus ouvert. Notre commission s’est emparée de cet enjeu pour plusieurs raisons.  La première raison, je ne vous apprends rien, concerne la forêt wallonne qui est en souffrance, notamment en raison du réchauffement climatique. Un seul chiffre, et je ne vais pas m’étendre dans les détails : 60 % des forêts wallonnes sont constituées en fait de quatre essences principales, le douglas, le hêtre, le chêne et l’épicéa. Ces quatre essences sont menacées directement par le réchauffement climatique, c’est vous dire l’enjeu de régénérescence qu’il y a sur les forêts. Par ailleurs – là, je ne vous apprends rien non plus –, les usages de la forêt ont évolué et se développent. Cela fait pas mal d’années d’ailleurs que l'on se rend compte que les forêts ne sont plus réservées aux forestiers, aux gardes-chasse et aux chasseurs. Énormément de familles, de promeneurs, de vététistes, d’usagers, cueilleurs vont dans la forêt. Dans le contexte actuel – vous l’avez bien vu dernièrement dans la presse –, on se rend compte qu’il y a un réel engouement avec, parfois, même quasi un embouteillage sur certaines entrées de bois, de forêts. Je pense que c’est globalement très positif : nos concitoyens se rendent compte aussi de la richesse du patrimoine naturel, du patrimoine de la forêt qu’ils ont à proximité. Je rappelle également que la forêt wallonne, c’est 33 % de la superficie de notre Région wallonne. Il y a également, au-delà de l’usage, de l’enjeu de la régénération, un enjeu économique important. C’est une filière bois qu’il est important également de développer et de défendre dans le respect des ressources. Je rappelle également le contexte de la fusion de l’Office économique wallon du bois et de l’ASBL RND, deux structures qui travaillent sur des problématiques un peu différentes, mais qui se rejoignent sur la gestion de la filière bois. C’est une fusion annoncée par le ministre Borsus qui entre effectivement dans ce contexte. Enfin, il y a ce que nous souhaitons, c’est-à-dire la relocalisation de la plus-value de cette filière bois en Wallonie, un enjeu excessivement important pour les entreprises wallonnes, puis, aussi, pour faire face à l’exportation un peu massive parfois des meilleures grumes de nos forêts. Je voudrais également souligner que, dans la motion, il y a également une préoccupation pour le DNF. Dans certains cantonnements, il est en sous-effectifs, il y a une difficulté à remplir les cadres et des emplois restent vacants pendant de longs mois. Je rappelle que ces femmes et ces hommes de terrain sont essentiels dans la vision et la volonté de la Région wallonne à propos de la forêt. Enfin, nous voulons également que ces Assises de la forêt permettent de se réfléchir sur les orientations que notre Région entend poursuivre et entend amplifier par rapport à la forêt. Il y a la question des primes à la régénération. La ministre Tellier a prévu 3 millions d'euros pour une prime à la régénération des forêts pour faire face notamment à la crise des scolytes, mais pas uniquement. Cette prime concerne à la fois les propriétaires privés et publics. Il y a toute la question de l'orientation de cette prime, de sa pérennisation aussi à l'avenir. Puis, il y a aussi, c'était également inscrit dans cette motion, la définition... M. le Président . – Merci de conclure. M. Florent (Ecolo). – ... du programme forestier régional. C'est un enjeu qui se veut à la fois global, « 360° », et qui est important pour l'avenir de nos forêts. M. le Président . – La parole est à M. Fontaine. M. Fontaine  (PS). – Après les informations et la défense de la motivation de mon collègue M. Florent qui a abordé les différents sujets : économique et approche de la nature. Je reviendrai au nom de mon groupe sur la fonction sociorécréative abordée rapidement. Nous avons interpellé à plusieurs reprises la ministre, qui nous a informés de la création d'un groupe de travail concertant de nombreux acteurs, comme mon collègue vient de le dire : fédérations d'usagers, le cabinet de la ministre, celui de la ministre du Tourisme, des administrations associées comme le CGT et le DNF. P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 82 Pour notre groupe, il est crucial d'aboutir le plus rapidement possible avec des recommandations concrètes sur le balisage et d'autres réformes de la forêt, nous l'avons signalé précisément dans les différentes commissions et dans les différentes questions orales. On vous propose, via une motivation de cette motion, d'étudier la possibilité de mettre à disposition des jeux de données ouvertes à destination d'applications numériques, de cartographies publiques de la forêt  contenant des  informations  utiles aux usagers : sentiers, reproduction de la faune sauvage, chasse, pour ne pas perturber le fragile équilibre forestier. Mme la Ministre disait apprécier cette idée en commission et nous nous en réjouissons. Enfin, j'en terminerai avec l'idée de la création d'un Fonds des calamités forestières, qui a été évoquée hier en Commission de l'environnement. Les catastrophes forestières deviennent structurelles et il est temps d'y remédier sérieusement. Il  est  impératif de trouver l'équilibre nécessaire afin d'allier les différentes fonctions de la forêt, à savoir les fonctions économiques, récréatives et surtout les fonctions écologiques de la forêt. Les demandes au Gouvernement y participeront, mais il restera encore pas mal de travail afin de parvenir à nos objectifs, notamment indiquer dans la DPR. M. le Président . – La parole est à M. Evrard. M. Evrard  (MR). – Cette motion scanne les enjeux de demain dans le cadre de la forêt et dans le cadre de sa multifonctionnalité. Au MR, on est preneur et attentif à différents volets de cette multifonctionnalité. On l’a rappelé, à travers les crises que nous vivons actuellement, l’heure est à des choix importants pour cette forêt wallonne et une de nos préoccupations majeures qui a animé nos débats est la question de l’approvisionnement, notamment des filières bois que ce soit en matière de bois d’œuvre ou en matière de bois énergie.  Derrière cette préoccupation se pose la question cruciale des méthodes de production.  On soutient, en tous les cas, cette volonté, cette dynamique de la part de la ministre de mettre en place des Assises forestières à travers une volonté ambitieuse puisque l’objectif est de définir le programme régional forestier qui est un programme d’avenir important, à la condition – nous avons insisté en commission – que ces débats et que cette question soient abordés sans tabou, sans dogmatisme, sans idée préconçue. Cela passe évidemment par la consultation ou, en tout cas, la possibilité d’entendre de multiples acteurs à travers leurs différences de sensibilité.  Je dois dire que la ministre nous a rassurés puisque, pour employer ses termes, elle parlait d’un « scope large au niveau des intervenants et des organismes à consulter ».  Elle nous a aussi rassurés, puisque je vois que la ministre du Tourisme est là, d’associer ses collègues à cette réflexion, que ce soit en matière touristique et économique, qui sont deux fonctions fondamentales de la forêt.  On soutiendra également la demande au regard des services administratifs du DNF et il faut souligner notre attention toute particulière à ce projet novateur qui est le projet Nassonia qui constitue véritablement un laboratoire à ciel ouvert et gigantesque de 1 645 hectares.  C’est un projet qui doit s’inscrire dans une dynamique écotouristique, c’est-à-dire, permettre l’ouverture au public, mais aussi allier le bois de qualité et là, Monsieur Collin, nous voulons être extrêmement attentif à travers la fondation d’avoir un return au niveau du Parlement pour pouvoir jeter les bonnes bases de la forêt de demain et tirer les bonnes conclusions en ce qui concerne ce projet. Je vous remercie. M. le Président . – La parole est à M. Matagne. M. Matagne  (cdH). – Simplement pour remercier les auteurs de ce projet de motion.  Notre forêt est confrontée à de nombreux défis, cela a été dit, et de nombreux outils existent : le Code forestier, le projet Nassonia.  Notre groupe entend enrichir cette réflexion et apporter des propositions. Pas plus tard qu’hier, en Commission de l’environnement, notre excellent collègue, M. Collin, a pu présenter une proposition de décret afin de doter notre Région d’un cadastre structurel de soutien à la replantation et à la régénération de nos forêts.  Le point de départ de cet échange était l’annonce, par la ministre, de l’organisation des Assises de la forêt dans les prochaines semaines, démarche qui s’inscrit dans la continuité des ateliers de la biodiversité qui étaient  à  l’initiative du même homme, l’excellent collègue René Collin.  D’importants enseignements et des recommandations avaient déjà pu être formulés. Nous émettons le souhait que les assises annoncées s’inspirent de ce qui a déjà été fait afin de ne pas perdre un temps précieux.  Une petite interrogation, chers collègues : pourquoi passer par une motion puisqu’il s’agit d’une volonté de la majorité ? Cherchez-vous à baliser le travail de la ministre ? C’est une question et je suis sûr que vous aurez une réponse à m’apporter. Je vous remercie d’avance. 83 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 M. le Président . – Le vote est organis é conform é ment à l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster- Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Dodrimont, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Mugemangango, Pavet, Pécriaux, Roberty, Ryckmans, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 71 membres prennent part au vote. 71 membres répondent oui. En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. ",
        "date": "13 janvier 2021",
        "id": "fd4dd524aa249",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster- Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dodrimont",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJET DE  D É CRET PORTANT ASSENTIMENT À  L'ACCORD DE COOP É RATION DU 28 D É CEMBRE 2018 ENTRE L' É TAT F É D É RAL, LA COMMUNAUT É  FLAMANDE, LA R É GION WALLONNE, LA COMMISSION COMMUNAUTAIRE COMMUNE ET LA COMMUNAUT É  GERMANOPHONE PORTANT SUR LA COLLABORATION ENTRE SERVICES D'INSPECTION DANS LE CADRE DE LA COMP É TENCE EN MATIÈRE DE PRESTATIONS FAMILIALES  (DOC. 365 (2020-2021) N° 1 ET 2)  Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble du projet de décret portant assentiment à l'Accord de coopération du 28 décembre 2018 entre l'État fédéral, la Communauté flamande, la Région wallonne, la Commission communautaire commune et la Communauté germanophone portant sur la collaboration entre services d'inspection dans le cadre de la compétence en matière de prestations familiales (Doc. 365 (2020-2021) N° 1 et 2). Ce vote se déroulera dans les conditions prévues à l'article 50, alinéa 2, de la loi spéciale du 8 août 1980 de réformes institutionnelles, c'est-à-dire sans recueillir le suffrage de Mmes Kelleter et Mauel. Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 86 Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui :  Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster- Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Dodrimont, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mugemangango, Pavet, Pécriaux, Roberty, Ryckmans, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 69 membres prennent part au vote. 69 membres répondent oui. En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du Gouvernement. Ceci clôt nos travaux de ce jour. Le Parlement s'ajourne jusqu'à convocation ultérieure. La séance est levée. - La séance est levée à 20 heures 56 minutes. 87 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 LISTE DES INTERVENANTS Mme Alice Bernard, PTB M. Olivier Bierin, Ecolo M. Willy Borsus, Ministre de l’Économie, du Commerce extérieur, de la Recherche et de l’Innovation, du Numérique, de l’Aménagement du territoire, de l’Agriculture, de l’IFAPME et des Centres de compétences Mme Caroline Cassart-Mailleux, MR M. Hervé Cornillie, MR Mme Veronica Cremasco, Ecolo M. Jean-Luc Crucke, Ministre du Budget et des Finances, des Aéroports et des Infrastructures sportives Mme Valérie De Bue, Ministre de la Fonction publique, de l’Informatique, de la Simplification administrative, en charge des allocations familiales, du Tourisme, du Patrimoine et de la Sécurité routière M. Rodrigue Demeuse, Ecolo M. François Desquesnes, cdH M. Elio Di Rupo, Ministre-Président du Gouvernement wallon M. Manu Disabato, Ecolo M. Yves Evrard, MR M. Jean-Philippe Florent, Ecolo M. Eddy Fontaine, PS M. Maxime Hardy, PS M. Philippe Henry, Ministre du Climat, de l’Énergie et de la Mobilité M. Antoine Hermant, PTB M. Laurent Heyvaert, Ecolo M. Nicolas Janssen, MR M. Dimitri Legasse, PS M. Julien Liradelfo, PTB M. Éric Lomba, PS M. Jean-Claude Marcourt, Président M. Julien Matagne, cdH Mme Christine Mauel, MR Mme Christie Morreale, Ministre de l’Emploi, de la Formation, de la Santé, de l’Action sociale, de l’Égalité des chances et des Droits des femmes M. Germain Mugemangango, PTB Mme Diana Nikolic, MR Mme Sabine Roberty, PS Mme Hélène Ryckmans, Ecolo M. Mourad Sahli, PS Mme Marie-Martine Schyns, cdH Mme Rachel Sobry, MR Mme Céline Tellier, Ministre de l’Environnement, de la Nature, de la Forêt, de la Ruralité et du Bien-être animal M. Jean-Paul Wahl, MR P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 88 INDEX DES MATI È RES – Agression, harcèlement et discrimination – Aides aux communes en faveur du climat – Assises de la for ê t  – Auto-écoles – Brexit – Centres d'examens de permis de conduire – Chantage à l'emploi – Collaboration entre services d'inspection – Comité de concertation – Compétence en matière de prestations familiales – Crise sanitaire de la covid-19 – Crowdlending – Cyberattaques de laboratoires – Eaux usées – Entreprise Solvay – Fermeture des frontières – Hydrogène – Intervention financière dans le cadre de la crise du coronavirus covid-19 – Lutte contre la déforestation – Monitoring de l'épidémie – Objectifs climatiques non-contraignants de la Wallonie vis- à -vis de l'Europe  – Parc éolien wallon – Parcours commercial – Plan pour la reprise et la résilience – Plan wallon pour le commerce de proximité – Prêt Coup de poing – Prêt Coup de pouce – Questions d’actualité – Questions urgentes – Rapport du  World Wildlife Fund  (WWF) – Réduction des déplacements à l'étranger – Réseau express régional (RER) wallon – Ryanair – Société wallonne de financement complémentaire des infrastructures (SOFICO) – Taxe kilométrique bruxelloise – Vaccination contre la covid-19 89 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 ABRÉVIATIONS COURANTES ADEME Agence de la transition écologique (anciennement Agence de l’environnement et de la maîtrise de l’énergie) (France) AG assemblée générale APD Autorité de protection des données ASBL association sans but lucratif AViQ Agence pour une vie de qualité AVJ Aide à la vie journalière (ASBL) AWEx Agence wallonne à l'exportation et aux investissements étrangers BNB Banque nationale de Belgique BSCA Brussels South Charleroi Airport (SA) (aéroport de Charleroi Bruxelles-Sud) CE Conseil d'État CE Conseil d'entreprise CET centre d'enfouissement technique CETA Comprehensive Economic and Trade Agreement (Accord économique et commercial global) CGSP Centrale générale des services publics (FGTB) CGT Commissariat général au tourisme CIM conférence interministérielle CO 2 dioxyde de carbone COP Conférence des parties à la Convention-cadre des Nations unies sur les changements climatiques covid coronavirus disease (maladie à coronavirus) covid-19 coronavirus disease 2019 (maladie à coronavirus 2019) DNF Département de la nature et des forêts DPR Déclaration de politique régionale ETS Emission Trading Scheme (Système communautaire d’échange de quotas d’émission) ETS entreprise(s) titres-services EU European Union (Union européenne) Euratom Communauté européenne de l'énergie atomique FAST Fluidité, accessibilité, santé/sécurité et transfert modal (plan) FedEx entreprise et compagnie aérienne spécialisée dans le transport international de fret FFP2 filtering facepiece (pièce faciale filtrante) FMI Fonds monétaire international GSM global system for mobile communications (norme numérique de seconde génération pour la téléphonie mobile) HORECA Hôtellerie, restauration et cafés IFAPME Institut wallon de formation en alternance et des indépendants et petites et moyennes entreprises INAMI Institut national d'assurance maladie-invalidité Infrabel société anonyme de droit public en charge de l'infrastructure ferroviaire Interreg programme opérationnel transfrontalier de coopération territoriale européenne IWEPS Institut wallon de l'évaluation, de la prospective et de la statistique JT Journal télévisé MR maison de repos OMS Organisation mondiale de la santé ONG organisation non gouvernementale PIB produit intérieur brut PLF passenger locator form (formulaire de localisation des passagers) PME petite(s) et moyenne(s) entreprise(s) PMS psycho-médico-social (centre) RER Réseau express régional RGPD Règlement général sur la protection des données RND Ressources naturelles développement (ASBL) SA société anonyme P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 90 SAACE structure d'accompagnement à l'autocréation d'emploi SMS short message service (service de messages courts, texto) SNCB Société nationale des chemins de fer belges SOFICO Société wallonne de financement complémentaire des infrastructures SOFINEX Société wallonne de financement de l'exportation et de l'internationalisation des entreprises wallonnes SOWALFIN Société wallonne de financement et de garantie des petites et moyennes entreprises SPF service public fédéral SPGE Société publique de gestion de l'eau (SA) SPRL société privée à responsabilité limitée SPW service(s) public(s) de Wallonie SSMG Société scientifique de médecine générale TIMSS Trends in International Mathematics and Science Study (Tendances de l'étude internationale des mathématiques et des sciences) (enquête) UE Union européenne ULB Université libre de Bruxelles WWF World Wildlife Fund (Fonds mondial pour la nature) 91 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021",
        "date": "13 janvier 2021",
        "id": "d8a2458538b1f",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster- Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dodrimont",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet"
      }
  ,
    
      {
        "title": "PROJETS DE  MOTION DÉPOSÉS EN CONCLUSION DE L’INTERPELLATION DE M. MUGEMANGANGO À MME MORREALE, MINISTRE DE L’EMPLOI, DE LA FORMATION, DE LA SANTÉ, DE L’ACTION SOCIALE, DE L’ÉGALITÉ DES CHANCES ET DES DROITS DES FEMMES, SUR LE MANQUE DE CONFIANCE DE LA POPULATION DANS LA GESTION DE LA CRISE SANITAIRE PAR LE GOUVERNEMENT PAR M. MUGEMANGANGO (DOC. 793 (2021-2022) N° 1) ET PAR MM. LEGASSE, HEYVAERT ET MME SOBRY (DOC. 794 (2021-2022) N° 1) ",
        "body": " M. le Président . – Nous allons voter sur la demande d’urgence relative à l’examen et au vote en séance plénière de ce jour de la proposition de décret n° 441. 37 P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 Je vous invite à activer votre poste de vote à l’aide de votre badge nominatif. - Il est procédé au vote nominatif. 58 membres prennent part au vote. 8 membres répondent oui. 40 membres répondent non. 10 membres s’abstiennent. - Ont répondu oui : Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet. - Ont répondu non : Mmes et MM. Agache, Ahallouch, Bellot, Bierin, Cassart - Mailleux, Clersy, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Di Mattia, Disabato, Florent, Fontaine, Frédéric, Galant, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Mathieux, Mauel, Nikolic, Roberty, Sahli, Sobry, Wahl, Witsel. - Se sont abstenus : Mmes et MM. Antoine, Bastin, Collin, Desquesnes, Dispa, Goffinet, Greoli, Matagne, Schyns, Vandorpe. En conséquence, l’urgence n’est pas accordée. ",
        "date": "19 janvier 2022",
        "id": "41e95094a43d4",
        "voteNom": {
          "oui": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet"
          ],
          "non": [
            "Agache",
            "Ahallouch",
            "Bellot",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Di Mattia",
            "Disabato",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Mathieux",
            "Mauel",
            "Nikolic",
            "Roberty",
            "Sahli",
            "Sobry",
            "Wahl",
            "Witsel"
          ],
          "abst": [
            "Antoine",
            "Bastin",
            "Collin",
            "Desquesnes",
            "Dispa",
            "Goffinet",
            "Greoli",
            "Matagne",
            "Schyns",
            "Vandorpe"
          ]
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROPOSITION DE  DÉCRET RELATIF AU TRAITEMENT DE DONNÉES À CARACTÈRE PERSONNEL DANS LE CADRE DE LA CONSTITUTION PAR LE PARLEMENT DE COMMISSIONS DÉLIBÉRATIVES ENTRE DÉPUTÉS ET CITOYENS TIRÉS AU SORT (DOC. 620 (2020-2021) N° 1 À 5) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble de la proposition de décret relatif au traitement de données à caractère personnel dans le cadre de la constitution par le Parlement de commissions délibératives entre députés et citoyens tirés au sort (Doc. 620 (2020-2021) N° 1 à 5). - Il est procédé au vote nominatif. 58 membres prennent part au vote. 58 membres répondent oui. - Ont répondu oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart - Mailleux, Clersy, Collin, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Desquesnes, Di Mattia, Disabato, Dispa, Dupont, Florent, Fontaine, Frédéric, Galant, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Matagne, Mathieux, Mauel, Mugemangango, Nikolic, Pavet, Roberty, Sahli, Schyns, Sobry, Vandorpe, Wahl, Witsel. En conséquence, la proposition de décret est adoptée. Elle sera soumise à la sanction du Gouvernement. ",
        "date": "19 janvier 2022",
        "id": "51406ff109944",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Collin",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dupont",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Nikolic",
            "Pavet",
            "Roberty",
            "Sahli",
            "Schyns",
            "Sobry",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "proposition",
        "secType": "DÉCRET"
      },
      {
        "title": "PROPOSITION DE  DÉCRET RELATIF AU TRAITEMENT DE DONNÉES À CARACTÈRE PERSONNEL DANS LE CADRE DE LA MISE EN ŒUVRE PAR LE PARLEMENT DE COMMISSIONS DÉLIBÉRATIVES ENTRE DÉPUTÉS ET CITOYENS TIRÉS AU SORT POUR LES MATIÈRES RÉGLÉES EN VERTU DE L’ARTICLE 138 DE LA CONSTITUTION (DOC. 621 (2020-2021) N° 1 À 5) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble de la proposition de décret relatif au traitement de données à caractère personnel dans le cadre de la mise en œuvre par le Parlement de commissions délibératives entre députés et citoyens tirés au sort pour les matières réglées en vertu de l’article 138 de la Constitution (Doc. 621 (2020-2021) N° 1 à 5). Ce vote se déroulera dans les conditions prévues à l’article 50, alinéa 2, de la loi spéciale du 8 août 1980 de réformes institutionnelles, c’est-à-dire sans recueillir le suffrage de Mmes Kelleter et Mauel. - Il est procédé au vote nominatif. 55 membres prennent part au vote. 55 membres répondent oui. - Ont répondu oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart - Mailleux, Clersy, Collin, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Desquesnes, Di Mattia, Disabato, Dispa, Dupont, Florent, Fontaine, Frédéric, Galant, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Matagne, Mathieux, Mugemangango, Nikolic, Pavet, Roberty, Sahli, Sobry, Vandorpe, Wahl, Witsel. En conséquence, la proposition de décret est adoptée. Elle sera soumise à la sanction du Gouvernement.  P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 38 ",
        "date": "19 janvier 2022",
        "id": "92e1e70491a04",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Collin",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dupont",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Matagne",
            "Mathieux",
            "Mugemangango",
            "Nikolic",
            "Pavet",
            "Roberty",
            "Sahli",
            "Sobry",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "proposition",
        "secType": "DÉCRET"
      },
      {
        "title": "PROJET DE  RÉFORME DE LA FISCALITÉ AUTOMOBILE PAR M. HERMANT (DOC. 783 (2021-2022) N° 1) ET PAR MM. FLORENT, FONTAINE ET DOUETTE (DOC. 784 (2021-2022) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l’interpellation de M. Hermant à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur le projet de réforme de la fiscalité automobile. La première motion motivée de M. Hermant a été imprimée et distribuée sous le document n° 783 (2021 - 2022) N° 1. La seconde motion pure et simple de MM. Florent, Fontaine et Douette a été imprimée et distribuée sous le document n° 784 (2021-2022) N° 1. Conformément aux dispositions de l’article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Florent, Fontaine et Douette. - Il est procédé au vote nominatif. 58 membres prennent part au vote. 40 membres répondent oui. 8 membres répondent non. 10 membres s’abstiennent. - Ont répondu oui : Mmes et MM. Agache, Ahallouch, Bellot, Bierin, Cassart - Mailleux, Clersy, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Di Mattia, Disabato, Florent, Fontaine, Frédéric, Galant, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Mathieux, Mauel, Nikolic, Roberty, Sahli, Sobry, Wahl, Witsel. - Ont répondu non : Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet. - Se sont abstenus : Mmes et MM. Antoine, Bastin, Collin, Desquesnes, Dispa, Goffinet, Greoli, Matagne, Schyns, Vandorpe. En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement wallon. ",
        "date": "19 janvier 2022",
        "id": "0b5d4f91f94d2",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Bellot",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Di Mattia",
            "Disabato",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Mathieux",
            "Mauel",
            "Nikolic",
            "Roberty",
            "Sahli",
            "Sobry",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet"
          ],
          "abst": [
            "Antoine",
            "Bastin",
            "Collin",
            "Desquesnes",
            "Dispa",
            "Goffinet",
            "Greoli",
            "Matagne",
            "Schyns",
            "Vandorpe"
          ]
        },
        "type": "projet"
      },
      {
        "title": "PROJETS DE  MOTION DÉPOSÉS EN CONCLUSION DE L’INTERPELLATION DE M. MUGEMANGANGO À MME MORREALE, MINISTRE DE L’EMPLOI, DE LA FORMATION, DE LA SANTÉ, DE L’ACTION SOCIALE, DE L’ÉGALITÉ DES CHANCES ET DES DROITS DES FEMMES, SUR LE MANQUE DE CONFIANCE DE LA POPULATION DANS LA GESTION DE LA CRISE SANITAIRE PAR LE GOUVERNEMENT PAR M. MUGEMANGANGO (DOC. 793 (2021-2022) N° 1) ET PAR MM. LEGASSE, HEYVAERT ET MME SOBRY (DOC. 794 (2021-2022) N° 1)  Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l’interpellation de M. Mugemangango à Mme Morreale, Ministre de l’Emploi, de la Formation, de la Santé, de l’Action sociale, de l’Égalité des chances et des Droits des femmes, sur le manque de confiance de la population dans la gestion de la crise sanitaire par le Gouvernement. La première motion motivée de M. Mugemangango a été imprimée et distribuée sous le document n° 793 (2021-2022) N° 1. La seconde motion pure et simple de MM. Legasse, Heyvaert et Mme Sobry a été imprimée et distribuée sous le document n° 794 (2021-2022) N° 1. Conformément aux dispositions de l’article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Legasse, Heyvaert et Mme Sobry. - Il est procédé au vote nominatif. 58 membres prennent part au vote. 40 membres répondent oui. 8 membres répondent non. 10 membres s’abstiennent. - Ont répondu oui : Mmes et MM. Agache, Ahallouch, Bellot, Bierin, Cassart - Mailleux, Clersy, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Di Mattia, Disabato, Florent, Fontaine, Frédéric, Galant, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Mathieux, Mauel, Nikolic, Roberty, Sahli, Sobry, Wahl, Witsel. - Ont répondu non : Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet. 39 P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 - Se sont abstenus : Mmes et MM. Antoine, Bastin, Collin, Desquesnes, Dispa, Goffinet, Greoli, Matagne, Schyns, Vandorpe. En conséquence, le projet de motion est adopté. Il en sera  donné  connaissance au Gouvernement wallon. ",
        "date": "19 janvier 2022",
        "id": "251be9794e1a6",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Bellot",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Di Mattia",
            "Disabato",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Mathieux",
            "Mauel",
            "Nikolic",
            "Roberty",
            "Sahli",
            "Sobry",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet"
          ],
          "abst": [
            "Antoine",
            "Bastin",
            "Collin",
            "Desquesnes",
            "Dispa",
            "Goffinet",
            "Greoli",
            "Matagne",
            "Schyns",
            "Vandorpe"
          ]
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJET DE  DÉCRET MODIFIANT LA LOI DU 5 JUIN 1972 SUR LA SÉCURITÉ DES BÂTIMENTS DE NAVIGATION (DOC. 764 (2021-2022) N° 1 ET 2) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’article unique du projet de décret modifiant la loi du 5 juin 1972 sur la sécurité des bâtiments de navigation (Doc. 764 (2021-2022) N° 1 et 2). - Il est procédé au vote nominatif. 58 membres prennent part au vote. 58 membres répondent oui. - Ont répondu oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart - Mailleux, Clersy, Collin, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Desquesnes, Di Mattia, Disabato, Dispa, Dupont, Florent, Fontaine, Frédéric, Galant, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Matagne, Mathieux, Mauel, Mugemangango, Nikolic, Pavet, Roberty, Sahli, Schyns, Sobry, Vandorpe, Wahl, Witsel. En conséquence, l’article unique est adopté. Vote sur l’ensemble M. le Président . – Nous allons voter sur l’ensemble du projet de décret modifiant la loi du 5 juin 1972 sur la sécurité des bâtiments de navigation (Doc. 764 (2021 - 2022) N° 1 et 2). - Il est procédé au vote nominatif. 57 membres prennent part au vote. 57 membres répondent oui. - Ont répondu oui : Mmes et MM. Agache,  Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart - Mailleux, Clersy, Collin, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Desquesnes, Di Mattia, Disabato, Dispa, Dupont, Florent, Fontaine, Frédéric, Galant, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Matagne, Mathieux, Mauel, Mugemangango, Nikolic, Pavet, Roberty, Sahli, Schyns, Sobry, Vandorpe, Wahl, Witsel. En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du Gouvernement. ",
        "date": "19 janvier 2022",
        "id": "ddf857e77dcc4",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Collin",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dupont",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Nikolic",
            "Pavet",
            "Roberty",
            "Sahli",
            "Schyns",
            "Sobry",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "DÉCRET"
      },
      {
        "title": "PROJET DE  DÉCRET PORTANT ASSENTIMENT À L’ACCORD PORTANT EXTINCTION DES TRAITÉS BILATÉRAUX D’INVESTISSEMENT ENTRE ÉTATS MEMBRES DE L’UNION EUROPÉENNE, FAIT À BRUXELLES LE 5 MAI 2020 (DOC. 767 (2021-2022) N° 1 ET 2) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble du projet de décret portant assentiment à l’Accord portant extinction des traités bilatéraux d’investissement entre États membres de l’Union européenne, fait à Bruxelles le 5 mai 2020 (Doc. 767 (2021-2022) N° 1 et 2). - Il est procédé au vote nominatif. 57 membres prennent part au vote. 57 membres répondent oui. - Ont répondu oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart - Mailleux, Clersy, Collin, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Desquesnes, Di Mattia, Disabato, Dispa, Dupont, Florent, Fontaine, Frédéric, Galant, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Matagne, Mathieux, Mauel, Mugemangango, Nikolic, Pavet, Roberty, Sahli, Sobry, Vandorpe, Wahl, Witsel. En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du Gouvernement. P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 40 ",
        "date": "19 janvier 2022",
        "id": "75fc151a3faf8",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Collin",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dupont",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Nikolic",
            "Pavet",
            "Roberty",
            "Sahli",
            "Sobry",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "DÉCRET"
      },
      {
        "title": "PROJET DE  DÉCRET MODIFIANT LE DÉCRET DU 12 AVRIL 2001 RELATIF À L’ORGANISATION DU MARCHÉ RÉGIONAL DE L’ÉLECTRICITÉ EN VUE DE LA RÉGULARISATION DES RÉDUCTIONS DE SURCHARGE CERTIFICATS VERTS (DOC. 768 (2021-2022) N° 1 ET 2) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble du projet de décret modifiant le décret du 12 avril 2001 relatif à l’organisation du marché régional de l’électricité en vue de la régularisation des réductions de surcharge certificats verts (Doc. 768 (2021-2022) N° 1 et 2). - Il est procédé au vote nominatif. 58 membres prennent part au vote. 50 membres répondent oui. 8 membres répondent non. - Ont répondu oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bierin, Cassart - Mailleux, Clersy, Collin, Courard, Crucke, de Coster - Bauchau, Delporte, Demeuse, Desquesnes, Di Mattia, Disabato, Dispa, Florent, Fontaine, Frédéric, Galant, Goffinet, Greoli, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Matagne, Mathieux, Mauel, Nikolic, Roberty, Sahli, Schyns, Sobry, Vandorpe, Wahl, Witsel. - Ont répondu non : Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet. En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du Gouvernement. Ceci clôt nos travaux de ce jour. Le Parlement s’ajourne jusqu’à convocation ultérieure. La séance est levée. - La séance est levée à 16 heures 44 minutes.  41 P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 LISTE DES INTERVENANTS M. Christophe Bastin, cdH M. Willy Borsus, Ministre de l’Économie, du Commerce extérieur, de la Recherche et de l’Innovation, du Numérique, de l’Aménagement du territoire, de l’Agriculture, de l’IFAPME et des Centres de compétences M. Christophe Clersy, Ecolo M. Christophe Collignon, Ministre du Logement, des Pouvoirs locaux et de la Ville Mme Valérie De Bue, Ministre de la Fonction publique, de l’Informatique, de la Simplification administrative, en charge des allocations familiales, du Tourisme, du Patrimoine et de la Sécurité routière M. Rodrigue Demeuse, Ecolo M. François Desquesnes, cdH M. Michel Di Mattia, PS M. Manu Disabato, Ecolo M. Benoît Dispa, cdH M. Adrien Dolimont, Ministre du Budget et des Finances, des Aéroports et des Infrastructures sportives M. Jori Dupont, PTB M. Jean-Philippe Florent, Ecolo Mme Jacqueline Galant, MR Mme Alda Greoli, cdH M. Stéphane Hazée, Ecolo M. Philippe Henry, Ministre du Climat, de l’Énergie, de la Mobilité et des Infrastructures M. Antoine Hermant, PTB M. Laurent Heyvaert, Ecolo M. Dimitri Legasse, PS M. Laurent Léonard, PS M. Julien Liradelfo, PTB M. Jean-Charles Luperto, PS M. Jean-Claude Marcourt, Président M. Julien Matagne, cdH Mme Christie Morreale, Ministre de l’Emploi, de la Formation, de la Santé, de l’Action sociale et de l’Économie sociale, de l’Égalité des chances et des Droits des femmes M. Germain Mugemangango, PTB Mme Diana Nikolic, MR Mme Sabine Roberty, PS Mme Céline Tellier, Ministre de l’Environnement, de la Nature, de la Forêt, de la Ruralité et du Bien-être animal M. Jean-Paul Wahl, MR P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 42 INDEX DES MATIÈRES – Administrateurs publics – Aides wallonnes aux sinistrés – Assemblage des blindés de la Défense belge – Attribution des épis des gîtes wallons – Boucle du Hainaut  – Centres publics d’action sociale (CPAS) – Cœur du Hainaut – Commissions d é lib é ratives entre d é put é s et citoyens tir é s au sort  – Coupe du monde de football – Crise sanitaire de la covid-19 – Cumul de mandats – Décrets Bonne Gouvernance – Détournement d’argent public – Direction du contrôle des mandats du SPW – Dispositif Sentinelle – Élevage illégal de lapins et de cobayes – Entreprise John Cockerill – Gestion de la crise sanitaire par le Gouvernement  – Gîtes wallons – Grotte de Belle-Roche – Jeux olympiques d’hiver – Lutte contre le suicide – March é  r é gional de l’ é lectricit é – Mati è res r é gl é es en vertu de l’article 138 de la Constitution – Partie Est du ring de Bruxelles – Pénurie de médecins – Perwez – Plan de secteur  – Questions d’actualité – Questions urgentes – R é ductions de surcharge certificats verts  – R é forme de la fiscalit é  automobile  – Règles budgétaires européennes – Sécurité des bâtiments de navigation – Traitement de donn é es  à  caract è re personnel  – Trait é s bilat é raux d’investissement  43 P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 ABRÉVIATIONS COURANTES ABI accord bilatéral d’investissement ASBL association sans but lucratif AViQ Agence pour une vie de qualité AWaP Agence wallonne du patrimoine  AWEx Agence wallonne à l’exportation et aux investissements étrangers Benelux Belgique, Nederland et Luxembourg BIT Bilateral Investment Treaty (Traité bilatéral d’investissement) CADA Commission d’accès aux documents administratifs  C  a Mo capacité de motorisation CESE Conseil économique, social et environnemental CETA Comprehensive Economic and Trade Agreement (Accord économique et commercial global) CGT Commissariat général au tourisme CNE Centrale nationale des employés CO 2 dioxyde de carbone Cocof Commission communautaire française CODECO Comité de concertation covid coronavirus disease (maladie à coronavirus) CPAS centre(s) public(s) d’action sociale DPR Déclaration de politique régionale ECOFIN Economic and Financial Affairs Council (Conseil pour les affaires économiques et financières) Elia gestionnaire de réseau de transport d’électricité FAST Fluidité, accessibilité, santé/sécurité et transfert modal (plan) FN Fabrique nationale GSK GlaxoSmithKline GWh gigawattheure ICS Investment Court System (Système juridictionnel public des investissements) IDEA Intercommunale de développement économique et d’aménagement des régions de Mons-Borinage et du Centre (SCRL) ISDS Investor-State Dispute Settlement (mécanisme de règlement des différends entre investisseurs et États) NACE Nomenclature européenne des activités économiques ONU Organisation des Nations unies OXFAM Oxford Committee for Famine Relief (Comité d’Oxford pour le soulagement de la famine) PAC Politique agricole commune PASS Parc d’aventures scientifiques PMU Pari mutuel unifié PWRP Programme wallon de réduction des pesticides RTBF Radio-télévision belge de la Communauté française SA société anonyme SPRL société privée à responsabilité limitée SPW service public de Wallonie TBI traité bilatéral d’investissement TCE Traité sur la Charte de l’énergie UCB Union chimique belge UE Union européenne Voo marque commerciale belge de câblo-distribution (internet, télévision numérique et téléphone) P.W. – C.R.I. N° 13 (2021-2022) – Mercredi 19 janvier 2022 44",
        "date": "19 janvier 2022",
        "id": "3ddddd2bb3979",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bierin",
            "Cassart - Mailleux",
            "Clersy",
            "Collin",
            "Courard",
            "Crucke",
            "de Coster - Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Galant",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Nikolic",
            "Roberty",
            "Sahli",
            "Schyns",
            "Sobry",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet"
          ],
          "abst": null
        },
        "type": "projet",
        "secType": "DÉCRET"
      }
   ,
    
      {
        "title": "PROPOSITION DE  DÉCRET MODIFIANT LES ARTICLES 1ER, 2 ET 3 DU DÉCRET DU 1ER OCTOBRE 2020 ORGANISANT JUSQU'AU 31 DÉCEMBRE 2020 LA TENUE DES RÉUNIONS DES ORGANES DES INTERCOMMUNALES, DES SOCIÉTÉS À PARTICIPATION PUBLIQUE LOCALE SIGNIFICATIVE, DES ASSOCIATIONS DE POUVOIRS PUBLICS VISÉES À L'ARTICLE 118 DE LA LOI DU 8 JUILLET 1976 ORGANIQUE DES CENTRES PUBLICS D'ACTION SOCIALE, DES SOCIÉTÉS DE LOGEMENT DE SERVICE PUBLIC, DES ASBL COMMUNALES OU PROVINCIALES, DES RÉGIES COMMUNALES OU PROVINCIALES AUTONOMES, D'ASSOCIATIONS DE PROJET OU DE TOUT AUTRE ORGANISME SUPRALOCAL AYANT PRIS LA FORME D'UNE SOCIÉTÉ OU D'UNE ASSOCIATION  (DOC. 404 (2020-2021) N° 1 ET 2) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble de la proposition de décret modifiant les articles 1er, 2 et 3 du décret du 1er octobre 2020 organisant jusqu'au 31 décembre 2020 la tenue des réunions des organes des intercommunales, des sociétés à participation publique locale significative, des associations de pouvoirs publics visées à l'article 118 de la loi du 8 juillet 1976 organique des centres publics d'action sociale, des sociétés de logement de service public, des ASBL communales ou provinciales, des régies communales ou provinciales autonomes, d'associations de projet ou de tout autre organisme supralocal ayant pris la forme d'une société ou d'une association (Doc. 404 (2020-2021) N° 1 et 2).  Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  voter par voie é lectronique peuvent voter via le syst è me  é lectronique de vote par internet  à  double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : 75 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Mugemangango, Pavet, Pécriaux, Roberty, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 68 membres prennent part au vote. 68 membres répondent oui. En conséquence, la proposition de décret est adoptée. La parole est à Mme Cremasco. Mme Cremasco  (Ecolo). – Juste pour vous dire que mon vote n'a pas été pris en considération ou bien que j'ai mal appuyé. M. le Président . – Nous allons le prendre en considération. Je suppose que vous votiez positivement, que vous n'êtes pas la seule à vous démarquer. Mme Cremasco (Ecolo). – Oui, bien sûr, je suis pour. M. le Président . – Je vous remercie de bien vouloir le confirmer. ",
        "date": "13 janvier 2021",
        "id": "0ae1f8f02e922",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "DÉCRET"
      },
      {
        "title": " DÉCRET MODIFIANT LES ARTICLES 1ER, 2 ET 3 DU DÉCRET DU 1ER OCTOBRE 2020 ORGANISANT JUSQU'AU 31 DÉCEMBRE 2020 LA TENUE DES RÉUNIONS DES ORGANES DES INTERCOMMUNALES, DES SOCIÉTÉS À PARTICIPATION PUBLIQUE LOCALE SIGNIFICATIVE, DES ASSOCIATIONS DE POUVOIRS PUBLICS VISÉES À L'ARTICLE 118 DE LA LOI DU 8 JUILLET 1976 ORGANIQUE DES CENTRES PUBLICS D'ACTION SOCIALE, DES SOCIÉTÉS DE LOGEMENT DE SERVICE PUBLIC, DES ASBL COMMUNALES OU PROVINCIALES, DES RÉGIES COMMUNALES OU PROVINCIALES AUTONOMES, D'ASSOCIATIONS DE PROJET OU DE TOUT AUTRE ORGANISME SUPRALOCAL AYANT PRIS LA FORME D'UNE SOCIÉTÉ OU D'UNE ASSOCIATION  (DOC. 404 (2020-2021) N° 1 ET 2) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble de la proposition de décret modifiant les articles 1er, 2 et 3 du décret du 1er octobre 2020 organisant jusqu'au 31 décembre 2020 la tenue des réunions des organes des intercommunales, des sociétés à participation publique locale significative, des associations de pouvoirs publics visées à l'article 118 de la loi du 8 juillet 1976 organique des centres publics d'action sociale, des sociétés de logement de service public, des ASBL communales ou provinciales, des régies communales ou provinciales autonomes, d'associations de projet ou de tout autre organisme supralocal ayant pris la forme d'une société ou d'une association (Doc. 404 (2020-2021) N° 1 et 2).  Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  voter par voie é lectronique peuvent voter via le syst è me  é lectronique de vote par internet  à  double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : 75 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Mugemangango, Pavet, Pécriaux, Roberty, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 68 membres prennent part au vote. 68 membres répondent oui. En conséquence, la proposition de décret est adoptée. La parole est à Mme Cremasco. Mme Cremasco  (Ecolo). – Juste pour vous dire que mon vote n'a pas été pris en considération ou bien que j'ai mal appuyé. M. le Président . – Nous allons le prendre en considération. Je suppose que vous votiez positivement, que vous n'êtes pas la seule à vous démarquer. Mme Cremasco (Ecolo). – Oui, bien sûr, je suis pour. M. le Président . – Je vous remercie de bien vouloir le confirmer.  PROJETS DE",
        "date": "13 janvier 2021",
        "id": "a68abe719b67a",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "DÉCRET"
      },
      {
        "title": "PROJETS DE  MOTION D É POS É S EN CONCLUSION DE L'INTERPELLATION DE M. NEMES  À  M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR LA TAXE KILOM É TRIQUE BRUXELLOISE ET DE L'INTERPELLATION DE M. MATAGNE  À M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR L'INTOL É RABLE TAXE SUR LES NAVETTEURS ANNONC É E LE 3 D É CEMBRE 2020 PAR LE GOUVERNEMENT BRUXELLOIS PAR MM. MATAGNE ET DESQUESNES  (DOC. 389 (2020-2021) N° 1), PAR MM. NEMES ET HERMANT  (DOC. 390 (2020-2021) N° 1) ET PAR MM. FLORENT, LEGASSE, MME MATHIEUX ET M. FONTAINE  (DOC. 391 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l’interpellation de M. Nemes à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur la taxe kilométrique bruxelloise et de l'interpellation de M. Matagne à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur l'intolérable taxe sur les navetteurs annoncée le 3 décembre 2020 par le Gouvernement bruxellois. La première motion motivée de MM. Matagne et Desquesnes a  été imprimée et distribuée sous le document n° 389 (2020-2021) N° 1. La deuxième motion motivée de MM. Nemes et Hermant a été imprimée et distribuée sous le document n° 390 (2020-2021) N° 1. La troisième motion pure et simple de MM. Florent, Legasse, Mme Mathieux et M. Fontaine a été imprimée et distribuée sous le document n° 391 (2020-2021) N° 1. Conformément aux dispositions de l'article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Florent, Legasse, Mme Mathieux et M. Fontaine. Je rappelle que les députés qui ne sont pas physiquement présents dans l'assemblée peuvent déposer des amendements par voie électronique en utilisant l'adresse amendement@parlement-wallonie.be. La parole est à M. Matagne, auteur principal du premier projet de motion motivée. M. Matagne  (cdH). – Chers collègues, c'est un sujet qui est déjà venu sur la table et ce n'est pas la première motion que nous déposons à ce propos. C'est un sujet qui me fait bondir tellement Bruxelles se montre insistante, voire insultante par rapport aux Wallons et aux Wallonnes. Je trouve cela inacceptable et je ne suis manifestement pas le seul, plusieurs d'entre nous le P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 76 trouvent également, y compris certains de nos ministres, le ministre Crucke, le ministre Borsus, y compris M. Magnette qui s'est exprimé pas plus tard que samedi dernier dans la presse. (Réaction de M. Frédéric) Qui a enterré cette taxe et qui, dans la foulée, le ministre-président bruxellois a tout de suite ressuscité cette taxe en annonçant qu'elle ferait bien partie de cette législature ? La preuve, 93 millions d'euros sont inscrits en recettes au budget bruxellois 2021. C'est pourquoi, chers collègues, je reviens avec une nouvelle motion qui demande quoi ? Qui demande à Bruxelles, qui rappelle à Bruxelles que nous enclencherons une procédure en conflit d'intérêts si la situation l'exige, qui demande aux Bruxellois de venir présenter leur projet et d'accompagner une étude objectivée sur ce que leur rapportent les navetteurs à Bruxelles et enfin que le Gouvernement wallon aille jusqu'au bout de sa logique. Le ministre Henry a promis qu'il défendrait les Wallonnes et les Wallons. J'espère qu'il tiendra sa promesse. Plusieurs d'entre vous, en commission, m'ont signalé que cela ne servait à rien de revenir avec plusieurs motions à ce sujet. Je pense, pour ma part, que tant que la menace plane, nous ne devons pas baisser la garde. C'est pourquoi je reviens avec cette nouvelle motion. M. le Président . – La parole est à M. Florent, auteur principal de la motion pure et simple. M. Florent  (Ecolo). – Je cède la parole à M. Wahl, si vous me le permettez. M. le Président . – La parole est à M. Wahl.  M. Wahl (MR). – Monsieur le Président, extrêmement brièvement, nous avons déjà adopté, au sein de cette enceinte, une motion à l'unanimité pour attirer le Gouvernement et chaque groupe a pu faire valoir ses sensibilités. Cela ne sert à rien de revenir toutes les semaines ou tous les 15 jours avec une proposition similaire. Cela déforce au contraire la crédibilité des décisions et des motions prises par notre Parlement. La motion pure et simple ici, s'il y a bien un cas où elle se justifie, c'est  l'hypothèse que nous vivons aujourd'hui, la motion a été connue, le Gouvernement bruxellois, je pense qu'il l'a entendue ou alors je ne sais pas ce qu'il faut. Le problème, nous le savons, est pris en charge par le Gouvernement et les discussions voulues et les concertations voulues auront lieu. M. le Président . – La parole est à M. Hermant. M. Hermant  (PTB). – Imaginez-vous, j'ai entendu dire ce lundi dans ce Parlement que tous les partis étaient opposés à ce projet de taxe kilométrique en projet à Bruxelles. En fait, il est impossible d'arriver à cette conclusion quand nous écoutons les uns et les autres, en particulier les partis de la majorité. Au PS, M. Magnette affirmait ce samedi : « La taxe au kilomètre à Bruxelles, pas avant 2024 », mais le même jour, M. Vervoort, au PS également, Ministre- Président de la Région bruxelloise, déclare que : « La taxe kilométrique sera bien déposée cette année : près de 93 millions d'euros de recettes pour cette taxe sont d'ailleurs prévu au budget 2021 ». Il est clair qu'un des deux ne dit pas la vérité. (Réactions dans l'assemblée) Une clarté mérite d'être faite dans ce Parlement. (Réactions dans l'assemblée) Il n'y a pas qu'au PS que c'est la confusion ; au MR, il y a aussi des contradictions. Je sais que cela vous énerve, mais il y a aussi confusion au MR. Willy Borsus jugeait scandaleuse cette taxe kilométrique en décembre dernier, mais en 2014 le MR prenait clairement position, via le livre de Didier Reynders  Bruxelles pour tous  pour cette taxe kilométrique. Chez  Ecolo, c'est  encore plus  fort  puisque le ministre Henry est pour, il suffisait de voir sa déclaration le 14 octobre 2020, dans laquelle il se dit plutôt favorable. Tandis que, le 24 septembre 2019, le même Philippe Henry se positionnait contre l'instauration de cette taxe kilométrique en Wallonie. Certains diront que c'est une différence d'opinion entre Bruxellois et Wallons, mais en fait, au sein même de notre majorité wallonne PS-MR-Ecolo, cette taxe kilométrique est en discussion. Dans les cartons du Gouvernement wallon, on trouve ce projet de taxe kilométrique également. Dans le cadre du Plan de relance Get up Wallonia, on trouve aussi ce projet de taxation kilométrique.  Un groupe de travail dédié à l'environnement s'occupe d'analyser la mise en place d'une taxe kilométrique wallonne. Cette action serait même prioritaire pour le Gouvernement. Par ces actes, le Gouvernement  wallon se  prononce  pour une  taxe kilométrique et il y a là toute une clarté qui doit être faite. Par la motion que présente le PTB aujourd'hui, nous demandons que ce Parlement se positionne contre cette taxe asociale à Bruxelles, mais aussi en Wallonie. Pour que la position soit la plus claire possible, nous demandons que le vote ait lieu sur cette motion.  Je vous remercie. 77 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 M. le Président . – Le vote est organis é conform é ment à l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui : Mmes et MM. Agache, Ahallouch, Bellot, Bierin, Cassart-Mailleux, Clersy, Cornillie, Courard, Cremasco, de Coster-Bauchau, Delporte, Demeuse, Devin, Di Mattia, Disabato, Douette, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Maroy, Mathieux, Pécriaux, Roberty, Ryckmans, Sahli, Sobry, Tzanetatos, Wahl, Witsel. - Ont voté non : Mmes et MM. Antoine, Bastin, Bernard, Beugnies, Collin, Desquesnes, Dispa, Dupont, Goffinet, Greoli, Hermant, Lekane, Liradelfo, Matagne, Mugemangango, Pavet, Schyns, Vandorpe.  Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 68 membres prennent part au vote.  50 membres répondent oui.  18 membres répondent non. En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. ",
        "date": "13 janvier 2021",
        "id": "d4b55af1bc94d",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Bellot",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Douette",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Mathieux",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Sobry",
            "Tzanetatos",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Antoine",
            "Bastin",
            "Bernard",
            "Beugnies",
            "Collin",
            "Desquesnes",
            "Dispa",
            "Dupont",
            "Goffinet",
            "Greoli",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Matagne",
            "Mugemangango",
            "Pavet",
            "Schyns",
            "Vandorpe"
          ],
          "abst": null
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJETS DE  MOTION D É POS É S EN CONCLUSION DE L'INTERPELLATION DE M. NEMES  À  M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR LES T É MOIGNAGES D'AGRESSION, DE HARCÈLEMENT ET DE DISCRIMINATION AU SEIN DE LA SOCI É T É  WALLONNE DE FINANCEMENT COMPL É MENTAIRE DES INFRASTRUCTURES (SOFICO) PAR MM. NEMES ET HERMANT  (DOC. 392 (2020-2021) N° 1) ET PAR MM. FLORENT, FONTAINE ET WAHL  (DOC. 393 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l'interpellation de M. Nemes à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur les témoignages d'agression, de harcèlement et de discrimination au sein de la Société wallonne de financement complémentaire des infrastructures (SOFICO). La première motion motivée de MM. Nemes et Hermant a été imprimée et distribuée sous le document n° 392 (2020-2021) N° 1. La seconde motion pure et simple de MM. Florent, Fontaine et Wahl a été imprimée et distribuée sous le document n° 393 (2020-2021) N° 1. Conformément aux dispositions de l’article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Florent, Fontaine et Wahl. Je rappelle que les députés qui ne sont pas physiquement présents dans l'assemblée peuvent déposer des amendements par voie électronique en utilisant l'adresse amendement@parlement-wallonie.be.  La parole est à M. Florent, auteur principal du projet de motion pure et simple. M. Florent (Ecolo). – D'abord bien centrer la motion. La motion dont il est question, contrairement à ce que l'interpellation peut faire croire, il s'agit simplement de demander davantage d'informations concernant les dépassements au sein de la SOFICO par rapport à des budgets et des chantiers qui n'avaient pas été budgétés par le précédent ministre en charge des infrastructures. En commission du 14 décembre, et de la manière la plus transparente et la plus complète possible, le ministre Henry a donné l'ensemble des réponses aux différentes questions légitimes, soit dit en passant, des députés. Bien entendu, si des questions complémentaires devaient être posées, la commission est là et le ministre se tient à sa disposition pour y répondre. Il n'y a pas lieu P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 78 de demander davantage de réponse ou d'explications. L'ensemble des réponses ont été demandées par rapport aux questions posées, d'où la pure et simple. Je vous remercie. M. le Président . – La parole est à M. Hermant. M. Hermant  (PTB). – En mars, la gestion de la SOFICO était épinglée. M. le Ministre Henry dénonçait alors l'engagement de 180 millions d'euros à des fins électoralistes par M. Di Antonio, son prédécesseur. Nous remercions alors le ministre pour sa transparence, mais pour le PTB, presque un an plus tard, il n'y a toujours aucune transparence sur les responsabilités malgré que le rapport de 2019 de la SOFICO soit sorti. La chaîne de responsabilités doit être établie. Aujourd'hui, cette chaîne de responsabilités n'est toujours pas claire. Il n'y a eu aucune information sur qui a pris les décisions qui ont amené ces dépenses de fonds publics, pourtant la mise en œuvre de principes de bonne gouvernance les plus rigoureux est mentionnée dans le rapport. Pour le PTB, lorsque 180 millions d'euros sont engagés, il doit être possible d'exiger le plus grand niveau de transparence, d'autant plus quand il est clair qu'un ministre utilise 180 millions d'euros des caisses de la SOFICO à des fins électoralistes. C'est pourquoi nous avons déposé une motion pour demander au Gouvernement de procurer au Parlement un rapport détaillé sur les circonstances et les actes du précédent Gouvernement et de M. Di Antonio dans le cadre des chantiers routiers qui auraient été lancés à des fins électoralistes sans que l'argent ne soit disponible et pointé par M. le Ministre Henry. Ce rapport a pour but de mettre en lumière et de manière transparente tous les éléments de cette affaire. Je vous remercie. M. le Président . – La parole est à M. Matagne. M. Matagne (cdH). – Simplement, comme nous avions pu l'indiquer lors des débats en commission, nous serons attentifs à la mise en œuvre des mesures annoncées par le ministre afin de restaurer le climat social au sein de la SOFICO et garantir que le personnel retrouve des conditions de travail apaisée. Le renouvellement du management sera une étape clé et nous y serons attentifs également. M. le Président . – Quelqu'un d'autre demande-t-il la parole ? Je ne vois pas de demande d'intervention. La parole est à M. le Ministre Henry. M. Henry , Ministre du Climat, de l’Énergie et de la Mobilité. – Très brièvement, c’est juste pour signaler que j’étais un peu surpris que l’objet de la motion ne correspond pas du tout à son titre ; d’où l’impression que l’on parle de sujets complètement différents. En fait, ce qui est défendu quant au contenu de la motion par le PTB a effectivement été traité en long et en large dans les débats budgétaires et il n’y a pas de souci à y revenir à d’autres moments, mais cela ne correspond pas du tout à l’actualité plus récente évoquée dans le titre. M. le Président . – Le vote est organis é conform é ment à l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Dodrimont, Douette, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Pécriaux, Sahli, Schyns, Sobry, Tzanetatos, Vandorpe, Wahl, Witsel. - Ont voté non :  Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet, Vandevoorde.  Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. 79 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 Le vote est cl ô tur é . Voici le résultat du vote : 69 membres prennent part au vote.  60 membres répondent oui.  9 membres répondent non.  En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. ",
        "date": "13 janvier 2021",
        "id": "89a2a5f73af0b",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dodrimont",
            "Douette",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Pécriaux",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet",
            "Vandevoorde"
          ],
          "abst": null
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJETS DE  MOTION D É POS É S EN CONCLUSION DE L'INTERPELLATION DE M. NEMES  À  M. HENRY, MINISTRE DU CLIMAT, DE L’ÉNERGIE ET DE LA MOBILIT É , SUR LES OBJECTIFS CLIMATIQUES NON CONTRAIGNANTS DE LA WALLONIE VIS- À - VIS DE L'EUROPE PAR MM. NEMES ET HERMANT (DOC. 394 (2020-2021) N° 1) ET PAR MM. FLORENT ET WAHL  (DOC. 395 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur les projets de motion déposés en conclusion de l'interpellation de M. Nemes à M. Henry, Ministre du Climat, de l’Énergie et de la Mobilité, sur les objectifs climatiques non contraignants de la Wallonie vis-à-vis de l'Europe. La première motion motivée de MM. Nemes et Hermant a été imprimée et distribuée sous le document n° 394 (2020-2021) N° 1.  La seconde motion pure et simple de MM. Florent et Wahl a été imprimée et distribuée sous le document n° 395 (2020-2021) N° 1.  Conformément aux dispositions de l’article 142.4 du règlement, priorité est donnée au vote sur la motion pure et simple déposée par MM. Florent et Wahl. Je rappelle que les députés qui ne sont pas physiquement présents dans l'assemblée peuvent déposer des amendements par voie électronique en utilisant l'adresse amendement@parlement-wallonie.be. La parole est à M. Florent, auteur principal du projet de motion pure et simple. M. Florent  (Ecolo). – Chers collègues, la motion du PTB demande en réalité de rendre les objectifs climatiques contraignants pour les entreprises wallonnes qui dépendent du système ETS. On peut les contenter rapidement, c’est déjà le cas. Elles sont déjà soumises à des objectifs contraignants dans le système européen du marché du carbone. De manière plus générale, la voie de la taxation directe aurait sans doute été plus efficace, mais ce n’est pas le choix opéré au niveau européen au début des années 2000, mais bien le choix du  cap and trade  qui a été choisi, donc le système ETS. Le niveau pertinent pour relancer de débat n’est pas le niveau wallon, mais bien le niveau européen. Quel serait l’enjeu de la Wallonie en réalité ? Ce serait surtout d’assurer que le système soit le plus efficace et le plus intègre possible. Des améliorations ont déjà eu lieu ces dernières années, notamment la mise en place d’une réserve de stabilité. D’autres ont été annoncées lors de la commission par le ministre. Je ne doute pas que le PTB soutiendra ces améliorations. En l’état, il n’y a pas lieu dans changer le système. M. le Président . – La parole est à M. Hermant. M. Hermant (PTB). – Le problème climatique concerne tout le monde, mais il y a un problème avec ce système ETS, c’est-à-dire le fameux système de marché du carbone, le marché des émissions de CO 2 .  Il y a surtout un problème avec l’attitude de la Wallonie par rapport aux grandes entreprises polluantes qui sont reprises dans ce système. Je m’explique : selon le secteur d’activité, les entreprises se retrouvent ou non dans ce système de marché du carbone. On dit qu’il y a des entreprises ETS et des entreprises non-ETS. Les entreprises ETS sont les plus polluantes, soyons clairs. En Belgique, cinq entreprises polluent quasiment autant que tous les ménages réunis. À elles seules, elles sont responsables d’un cinquième des émissions de gaz à effet de serre dans notre pays. Ces cinq entreprises relèvent toutes du système ETS. Pourtant, en Wallonie, vous avez décidé de traiter différemment ces entreprises. Les objectifs climatiques wallons ne sont contraignants que pour ce qui est hors système ETS. On pourrait accepter cette position si le marché du carbone permettait de réduire drastiquement les émissions de CO 2 , mais c’est tout le contraire. Il est en fait la poule aux œufs d’or des super pollueurs. Je cite le bureau d’études néerlandaises CE Delft : « Les entreprises ETS ne paient pas, elles sont payées ». Pour le PTB, il est inacceptable de parler de taxe kilométrique pour punir les gens alors qu’une multinationale d’acier comme Tata Steel s’est fait 1,5 milliard d’euros de profit sur la revente de leur permis de polluer obtenu gratuitement. Il y a là quelque chose qui ne va pas. Ce n’est pas un cadeau pour récompenser une entreprise pour un effort qu’elle aurait fait en matière de climat, car au niveau européen les émissions du groupe Tata Steel n’ont pas diminué. Tata Steel est même devenu plus polluant. P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 80 D’après le directeur politique du Carbon Market Watch, si rien n’est fait, les États européens perdront plus de 165 milliards d’euros à cause du marché du carbone au profit des grandes entreprises polluantes. Il est clair que nous n’arriverons pas à notre objectif de réduire 55 % des émissions de gaz à effet de serre en 2030 par rapport à 1999 si le Gouvernement wallon s’entête à ne pas prendre de mesure pour contraindre les plus gros pollueurs à baisser leurs émissions de gaz à effet de serre. Pour le PTB, il est indispensable de rendre contraignants les objectifs pour les entreprises ETS aussi. Pourquoi le serait-il pour les gens et pas pour les grandes multinationales polluantes ? C’est le sens de cette motion. Je vous remercie. M. le Président . – La parole est à M. le Ministre Henry. M. Henry , Ministre du Climat, de l’Énergie et de la Mobilité. – Je dois dire à M. Hermant que ce qu’il dit est juste faux, c’est-à-dire que l’on peut avoir l’opinion que vous avez sur le système ETS et l’on peut mener ce débat au niveau européen. Comme M. Florent l’a dit, il peut y avoir d’autres options. C’est un débat qui date de longtemps et qui est en place. Aujourd’hui, la Wallonie n’a strictement aucune marge par rapport à son application sur son territoire. La totalité du système est définie par le niveau européen de manière harmonisée sur l’ensemble de l’Europe. Les catégories d’entreprise concernée, la manière de le mettre en œuvre est totalement définie par le niveau européen. Quand vous dites : la Wallonie fait ceci, fait cela, c’est faux. C’est simplement le système européen qui s’applique en Wallonie. Deuxième chose, je voudrais attirer votre attention dans l’objectif de la Wallonie pour cette législature et jusqu’à 2030. Nous avons adopté un objectif très ambitieux qu’il faudra d’ailleurs concrétiser. Cela va devoir se travailler dans les prochains mois dans le plan d’action. Un objectif de 55 % de réduction en 2030 par rapport à 1999, cet objectif-là, lui, concerne bien l’ensemble des émissions sur le territoire, en ce compris les entreprises ETS. J’attire votre attention là-dessus puisque ce n’est pas du tout anodin comme objectif de la Région. M. le Président . – Quelqu'un souhaite-t-il répliquer ? Je ne vois pas de demande d'intervention. Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui :  Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster-Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dodrimont, Douette, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lenzini, Léonard, Lepine, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Pécriaux, Roberty, Ryckmans, Sahli, Schyns, Sobry, Tzanetatos, Vandorpe, Wahl, Witsel. - Ont voté non : Mmes et MM. Bernard, Beugnies, Dupont, Hermant, Lekane, Liradelfo, Mugemangango, Pavet, Vandevoorde.  - S'est abstenu : M. Dispa.  Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 71 membres prennent part au vote. 61 membres répondent oui. 9 membres répondent non. 1 membre s'abstient. En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. 81 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 ",
        "date": "13 janvier 2021",
        "id": "2dda9ce19a9a9",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster-Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dodrimont",
            "Douette",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": [
            "Bernard",
            "Beugnies",
            "Dupont",
            "Hermant",
            "Lekane",
            "Liradelfo",
            "Mugemangango",
            "Pavet",
            "Vandevoorde"
          ],
          "abst": ["Dispa"]
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJET DE  MOTION D É POS É  EN CONCLUSION DE L’INTERPELLATION DE M. FLORENT  À  MME TELLIER, MINISTRE DE L’ENVIRONNEMENT, DE LA NATURE, DE LA FOR Ê T, DE LA RURALIT É  ET DU BIEN- Ê TRE ANIMAL, SUR LES ASSISES DE LA FOR Ê T PAR MM. FLORENT, FONTAINE ET EVRARD (DOC. 396 (2020-2021) N° 1) Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur le projet de motion déposé en conclusion de l’interpellation de M. Florent à Mme Tellier, Ministre de l’Environnement, de la Nature, de la Forêt, de la Ruralité et du Bien-être animal, sur les Assises de la Forêt par MM. Florent, Fontaine et Evrard (Doc. 396 (2020-2021) N° 1).  La parole est à M. Florent, auteur principal du projet de motion. M. Florent  (Ecolo). – Chers collègues, je présente à votre attention et aussi à votre vote la motion que nous portons, MM. Evrard, Fontaine et moi-même, concernant l’initiative des Assises de la forêt. La ministre  Tellier a, en effet, annoncé cette initiative, qui doit se tenir cette année, et qui est en réalité un large échange autour de l’avenir de la forêt, avec les parties prenantes et avec tous les citoyens qui le souhaitent, un processus ouvert. Notre commission s’est emparée de cet enjeu pour plusieurs raisons.  La première raison, je ne vous apprends rien, concerne la forêt wallonne qui est en souffrance, notamment en raison du réchauffement climatique. Un seul chiffre, et je ne vais pas m’étendre dans les détails : 60 % des forêts wallonnes sont constituées en fait de quatre essences principales, le douglas, le hêtre, le chêne et l’épicéa. Ces quatre essences sont menacées directement par le réchauffement climatique, c’est vous dire l’enjeu de régénérescence qu’il y a sur les forêts. Par ailleurs – là, je ne vous apprends rien non plus –, les usages de la forêt ont évolué et se développent. Cela fait pas mal d’années d’ailleurs que l'on se rend compte que les forêts ne sont plus réservées aux forestiers, aux gardes-chasse et aux chasseurs. Énormément de familles, de promeneurs, de vététistes, d’usagers, cueilleurs vont dans la forêt. Dans le contexte actuel – vous l’avez bien vu dernièrement dans la presse –, on se rend compte qu’il y a un réel engouement avec, parfois, même quasi un embouteillage sur certaines entrées de bois, de forêts. Je pense que c’est globalement très positif : nos concitoyens se rendent compte aussi de la richesse du patrimoine naturel, du patrimoine de la forêt qu’ils ont à proximité. Je rappelle également que la forêt wallonne, c’est 33 % de la superficie de notre Région wallonne. Il y a également, au-delà de l’usage, de l’enjeu de la régénération, un enjeu économique important. C’est une filière bois qu’il est important également de développer et de défendre dans le respect des ressources. Je rappelle également le contexte de la fusion de l’Office économique wallon du bois et de l’ASBL RND, deux structures qui travaillent sur des problématiques un peu différentes, mais qui se rejoignent sur la gestion de la filière bois. C’est une fusion annoncée par le ministre Borsus qui entre effectivement dans ce contexte. Enfin, il y a ce que nous souhaitons, c’est-à-dire la relocalisation de la plus-value de cette filière bois en Wallonie, un enjeu excessivement important pour les entreprises wallonnes, puis, aussi, pour faire face à l’exportation un peu massive parfois des meilleures grumes de nos forêts. Je voudrais également souligner que, dans la motion, il y a également une préoccupation pour le DNF. Dans certains cantonnements, il est en sous-effectifs, il y a une difficulté à remplir les cadres et des emplois restent vacants pendant de longs mois. Je rappelle que ces femmes et ces hommes de terrain sont essentiels dans la vision et la volonté de la Région wallonne à propos de la forêt. Enfin, nous voulons également que ces Assises de la forêt permettent de se réfléchir sur les orientations que notre Région entend poursuivre et entend amplifier par rapport à la forêt. Il y a la question des primes à la régénération. La ministre Tellier a prévu 3 millions d'euros pour une prime à la régénération des forêts pour faire face notamment à la crise des scolytes, mais pas uniquement. Cette prime concerne à la fois les propriétaires privés et publics. Il y a toute la question de l'orientation de cette prime, de sa pérennisation aussi à l'avenir. Puis, il y a aussi, c'était également inscrit dans cette motion, la définition... M. le Président . – Merci de conclure. M. Florent (Ecolo). – ... du programme forestier régional. C'est un enjeu qui se veut à la fois global, « 360° », et qui est important pour l'avenir de nos forêts. M. le Président . – La parole est à M. Fontaine. M. Fontaine  (PS). – Après les informations et la défense de la motivation de mon collègue M. Florent qui a abordé les différents sujets : économique et approche de la nature. Je reviendrai au nom de mon groupe sur la fonction sociorécréative abordée rapidement. Nous avons interpellé à plusieurs reprises la ministre, qui nous a informés de la création d'un groupe de travail concertant de nombreux acteurs, comme mon collègue vient de le dire : fédérations d'usagers, le cabinet de la ministre, celui de la ministre du Tourisme, des administrations associées comme le CGT et le DNF. P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 82 Pour notre groupe, il est crucial d'aboutir le plus rapidement possible avec des recommandations concrètes sur le balisage et d'autres réformes de la forêt, nous l'avons signalé précisément dans les différentes commissions et dans les différentes questions orales. On vous propose, via une motivation de cette motion, d'étudier la possibilité de mettre à disposition des jeux de données ouvertes à destination d'applications numériques, de cartographies publiques de la forêt  contenant des  informations  utiles aux usagers : sentiers, reproduction de la faune sauvage, chasse, pour ne pas perturber le fragile équilibre forestier. Mme la Ministre disait apprécier cette idée en commission et nous nous en réjouissons. Enfin, j'en terminerai avec l'idée de la création d'un Fonds des calamités forestières, qui a été évoquée hier en Commission de l'environnement. Les catastrophes forestières deviennent structurelles et il est temps d'y remédier sérieusement. Il  est  impératif de trouver l'équilibre nécessaire afin d'allier les différentes fonctions de la forêt, à savoir les fonctions économiques, récréatives et surtout les fonctions écologiques de la forêt. Les demandes au Gouvernement y participeront, mais il restera encore pas mal de travail afin de parvenir à nos objectifs, notamment indiquer dans la DPR. M. le Président . – La parole est à M. Evrard. M. Evrard  (MR). – Cette motion scanne les enjeux de demain dans le cadre de la forêt et dans le cadre de sa multifonctionnalité. Au MR, on est preneur et attentif à différents volets de cette multifonctionnalité. On l’a rappelé, à travers les crises que nous vivons actuellement, l’heure est à des choix importants pour cette forêt wallonne et une de nos préoccupations majeures qui a animé nos débats est la question de l’approvisionnement, notamment des filières bois que ce soit en matière de bois d’œuvre ou en matière de bois énergie.  Derrière cette préoccupation se pose la question cruciale des méthodes de production.  On soutient, en tous les cas, cette volonté, cette dynamique de la part de la ministre de mettre en place des Assises forestières à travers une volonté ambitieuse puisque l’objectif est de définir le programme régional forestier qui est un programme d’avenir important, à la condition – nous avons insisté en commission – que ces débats et que cette question soient abordés sans tabou, sans dogmatisme, sans idée préconçue. Cela passe évidemment par la consultation ou, en tout cas, la possibilité d’entendre de multiples acteurs à travers leurs différences de sensibilité.  Je dois dire que la ministre nous a rassurés puisque, pour employer ses termes, elle parlait d’un « scope large au niveau des intervenants et des organismes à consulter ».  Elle nous a aussi rassurés, puisque je vois que la ministre du Tourisme est là, d’associer ses collègues à cette réflexion, que ce soit en matière touristique et économique, qui sont deux fonctions fondamentales de la forêt.  On soutiendra également la demande au regard des services administratifs du DNF et il faut souligner notre attention toute particulière à ce projet novateur qui est le projet Nassonia qui constitue véritablement un laboratoire à ciel ouvert et gigantesque de 1 645 hectares.  C’est un projet qui doit s’inscrire dans une dynamique écotouristique, c’est-à-dire, permettre l’ouverture au public, mais aussi allier le bois de qualité et là, Monsieur Collin, nous voulons être extrêmement attentif à travers la fondation d’avoir un return au niveau du Parlement pour pouvoir jeter les bonnes bases de la forêt de demain et tirer les bonnes conclusions en ce qui concerne ce projet. Je vous remercie. M. le Président . – La parole est à M. Matagne. M. Matagne  (cdH). – Simplement pour remercier les auteurs de ce projet de motion.  Notre forêt est confrontée à de nombreux défis, cela a été dit, et de nombreux outils existent : le Code forestier, le projet Nassonia.  Notre groupe entend enrichir cette réflexion et apporter des propositions. Pas plus tard qu’hier, en Commission de l’environnement, notre excellent collègue, M. Collin, a pu présenter une proposition de décret afin de doter notre Région d’un cadastre structurel de soutien à la replantation et à la régénération de nos forêts.  Le point de départ de cet échange était l’annonce, par la ministre, de l’organisation des Assises de la forêt dans les prochaines semaines, démarche qui s’inscrit dans la continuité des ateliers de la biodiversité qui étaient  à  l’initiative du même homme, l’excellent collègue René Collin.  D’importants enseignements et des recommandations avaient déjà pu être formulés. Nous émettons le souhait que les assises annoncées s’inspirent de ce qui a déjà été fait afin de ne pas perdre un temps précieux.  Une petite interrogation, chers collègues : pourquoi passer par une motion puisqu’il s’agit d’une volonté de la majorité ? Cherchez-vous à baliser le travail de la ministre ? C’est une question et je suis sûr que vous aurez une réponse à m’apporter. Je vous remercie d’avance. 83 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 M. le Président . – Le vote est organis é conform é ment à l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui : Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster- Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Dodrimont, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Kelleter, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mauel, Mugemangango, Pavet, Pécriaux, Roberty, Ryckmans, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 71 membres prennent part au vote. 71 membres répondent oui. En conséquence, le projet de motion est adopté. Il en sera donné connaissance au Gouvernement. ",
        "date": "13 janvier 2021",
        "id": "4f5ac5d6455de",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster- Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dodrimont",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Kelleter",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mauel",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet",
        "secType": "MOTION"
      },
      {
        "title": "PROJET DE  D É CRET PORTANT ASSENTIMENT À  L'ACCORD DE COOP É RATION DU 28 D É CEMBRE 2018 ENTRE L' É TAT F É D É RAL, LA COMMUNAUT É  FLAMANDE, LA R É GION WALLONNE, LA COMMISSION COMMUNAUTAIRE COMMUNE ET LA COMMUNAUT É  GERMANOPHONE PORTANT SUR LA COLLABORATION ENTRE SERVICES D'INSPECTION DANS LE CADRE DE LA COMP É TENCE EN MATIÈRE DE PRESTATIONS FAMILIALES  (DOC. 365 (2020-2021) N° 1 ET 2)  Vote nominatif ",
        "body": " M. le Président . – Nous allons voter sur l’ensemble du projet de décret portant assentiment à l'Accord de coopération du 28 décembre 2018 entre l'État fédéral, la Communauté flamande, la Région wallonne, la Commission communautaire commune et la Communauté germanophone portant sur la collaboration entre services d'inspection dans le cadre de la compétence en matière de prestations familiales (Doc. 365 (2020-2021) N° 1 et 2). Ce vote se déroulera dans les conditions prévues à l'article 50, alinéa 2, de la loi spéciale du 8 août 1980 de réformes institutionnelles, c'est-à-dire sans recueillir le suffrage de Mmes Kelleter et Mauel. Le vote est organis é  conform é ment  à  l'article 80.4, dernier alin é a, du r è glement. Il intervient via le syst è me de vote  é lectronique habituel pour les d é put é s pr é sents au Parlement. Les d é put é s qui ne sont pas pr é sents physiquement au Parlement et qui ont demand é à  pouvoir voter par voie é lectronique peuvent voter via le syst è me é lectronique de vote par internet à double authentification. - Il est proc é d é  au vote nominatif.  Le vote commence. P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 86 Tout le monde a-t-il vot é ? Le vote est provisoirement cl ô tur é . Le Greffier va proc é der aux op é rations de d é pouillement. Voici le r é sultat : - Ont voté oui :  Mmes et MM. Agache, Ahallouch, Antoine, Bastin, Bellot, Bernard, Beugnies, Bierin, Cassart-Mailleux, Clersy, Collin, Cornillie, Courard, Cremasco, de Coster- Bauchau, Delporte, Demeuse, Desquesnes, Devin, Di Mattia, Disabato, Dispa, Dodrimont, Douette, Dupont, Durenne, Evrard, Florent, Fontaine, Frédéric, Gahouchi, Galant, Gardier, Goffinet, Greoli, Grovonius, Hardy, Hazée, Hermant, Heyvaert, Janssen, Kapompole, Laffut, Laruelle, Legasse, Lekane, Lenzini, Léonard, Lepine, Liradelfo, Lomba, Luperto, Marcourt, Maroy, Matagne, Mathieux, Mugemangango, Pavet, Pécriaux, Roberty, Ryckmans, Sahli, Schyns, Sobry, Tzanetatos, Vandevoorde, Vandorpe, Wahl, Witsel. Quelqu'un souhaite-t-il rectifier son vote ? Un d é put é  qui a vot é à  distance peut rectifier son vote en adressant un courriel à l'adresse greffier@parlement-wallonie.be dans un d é lai d'une minute. Le vote est cl ô tur é . Voici le résultat du vote : 69 membres prennent part au vote. 69 membres répondent oui. En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du Gouvernement. Ceci clôt nos travaux de ce jour. Le Parlement s'ajourne jusqu'à convocation ultérieure. La séance est levée. - La séance est levée à 20 heures 56 minutes. 87 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 LISTE DES INTERVENANTS Mme Alice Bernard, PTB M. Olivier Bierin, Ecolo M. Willy Borsus, Ministre de l’Économie, du Commerce extérieur, de la Recherche et de l’Innovation, du Numérique, de l’Aménagement du territoire, de l’Agriculture, de l’IFAPME et des Centres de compétences Mme Caroline Cassart-Mailleux, MR M. Hervé Cornillie, MR Mme Veronica Cremasco, Ecolo M. Jean-Luc Crucke, Ministre du Budget et des Finances, des Aéroports et des Infrastructures sportives Mme Valérie De Bue, Ministre de la Fonction publique, de l’Informatique, de la Simplification administrative, en charge des allocations familiales, du Tourisme, du Patrimoine et de la Sécurité routière M. Rodrigue Demeuse, Ecolo M. François Desquesnes, cdH M. Elio Di Rupo, Ministre-Président du Gouvernement wallon M. Manu Disabato, Ecolo M. Yves Evrard, MR M. Jean-Philippe Florent, Ecolo M. Eddy Fontaine, PS M. Maxime Hardy, PS M. Philippe Henry, Ministre du Climat, de l’Énergie et de la Mobilité M. Antoine Hermant, PTB M. Laurent Heyvaert, Ecolo M. Nicolas Janssen, MR M. Dimitri Legasse, PS M. Julien Liradelfo, PTB M. Éric Lomba, PS M. Jean-Claude Marcourt, Président M. Julien Matagne, cdH Mme Christine Mauel, MR Mme Christie Morreale, Ministre de l’Emploi, de la Formation, de la Santé, de l’Action sociale, de l’Égalité des chances et des Droits des femmes M. Germain Mugemangango, PTB Mme Diana Nikolic, MR Mme Sabine Roberty, PS Mme Hélène Ryckmans, Ecolo M. Mourad Sahli, PS Mme Marie-Martine Schyns, cdH Mme Rachel Sobry, MR Mme Céline Tellier, Ministre de l’Environnement, de la Nature, de la Forêt, de la Ruralité et du Bien-être animal M. Jean-Paul Wahl, MR P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 88 INDEX DES MATI È RES – Agression, harcèlement et discrimination – Aides aux communes en faveur du climat – Assises de la for ê t  – Auto-écoles – Brexit – Centres d'examens de permis de conduire – Chantage à l'emploi – Collaboration entre services d'inspection – Comité de concertation – Compétence en matière de prestations familiales – Crise sanitaire de la covid-19 – Crowdlending – Cyberattaques de laboratoires – Eaux usées – Entreprise Solvay – Fermeture des frontières – Hydrogène – Intervention financière dans le cadre de la crise du coronavirus covid-19 – Lutte contre la déforestation – Monitoring de l'épidémie – Objectifs climatiques non-contraignants de la Wallonie vis- à -vis de l'Europe  – Parc éolien wallon – Parcours commercial – Plan pour la reprise et la résilience – Plan wallon pour le commerce de proximité – Prêt Coup de poing – Prêt Coup de pouce – Questions d’actualité – Questions urgentes – Rapport du  World Wildlife Fund  (WWF) – Réduction des déplacements à l'étranger – Réseau express régional (RER) wallon – Ryanair – Société wallonne de financement complémentaire des infrastructures (SOFICO) – Taxe kilométrique bruxelloise – Vaccination contre la covid-19 89 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 ABRÉVIATIONS COURANTES ADEME Agence de la transition écologique (anciennement Agence de l’environnement et de la maîtrise de l’énergie) (France) AG assemblée générale APD Autorité de protection des données ASBL association sans but lucratif AViQ Agence pour une vie de qualité AVJ Aide à la vie journalière (ASBL) AWEx Agence wallonne à l'exportation et aux investissements étrangers BNB Banque nationale de Belgique BSCA Brussels South Charleroi Airport (SA) (aéroport de Charleroi Bruxelles-Sud) CE Conseil d'État CE Conseil d'entreprise CET centre d'enfouissement technique CETA Comprehensive Economic and Trade Agreement (Accord économique et commercial global) CGSP Centrale générale des services publics (FGTB) CGT Commissariat général au tourisme CIM conférence interministérielle CO 2 dioxyde de carbone COP Conférence des parties à la Convention-cadre des Nations unies sur les changements climatiques covid coronavirus disease (maladie à coronavirus) covid-19 coronavirus disease 2019 (maladie à coronavirus 2019) DNF Département de la nature et des forêts DPR Déclaration de politique régionale ETS Emission Trading Scheme (Système communautaire d’échange de quotas d’émission) ETS entreprise(s) titres-services EU European Union (Union européenne) Euratom Communauté européenne de l'énergie atomique FAST Fluidité, accessibilité, santé/sécurité et transfert modal (plan) FedEx entreprise et compagnie aérienne spécialisée dans le transport international de fret FFP2 filtering facepiece (pièce faciale filtrante) FMI Fonds monétaire international GSM global system for mobile communications (norme numérique de seconde génération pour la téléphonie mobile) HORECA Hôtellerie, restauration et cafés IFAPME Institut wallon de formation en alternance et des indépendants et petites et moyennes entreprises INAMI Institut national d'assurance maladie-invalidité Infrabel société anonyme de droit public en charge de l'infrastructure ferroviaire Interreg programme opérationnel transfrontalier de coopération territoriale européenne IWEPS Institut wallon de l'évaluation, de la prospective et de la statistique JT Journal télévisé MR maison de repos OMS Organisation mondiale de la santé ONG organisation non gouvernementale PIB produit intérieur brut PLF passenger locator form (formulaire de localisation des passagers) PME petite(s) et moyenne(s) entreprise(s) PMS psycho-médico-social (centre) RER Réseau express régional RGPD Règlement général sur la protection des données RND Ressources naturelles développement (ASBL) SA société anonyme P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021 90 SAACE structure d'accompagnement à l'autocréation d'emploi SMS short message service (service de messages courts, texto) SNCB Société nationale des chemins de fer belges SOFICO Société wallonne de financement complémentaire des infrastructures SOFINEX Société wallonne de financement de l'exportation et de l'internationalisation des entreprises wallonnes SOWALFIN Société wallonne de financement et de garantie des petites et moyennes entreprises SPF service public fédéral SPGE Société publique de gestion de l'eau (SA) SPRL société privée à responsabilité limitée SPW service(s) public(s) de Wallonie SSMG Société scientifique de médecine générale TIMSS Trends in International Mathematics and Science Study (Tendances de l'étude internationale des mathématiques et des sciences) (enquête) UE Union européenne ULB Université libre de Bruxelles WWF World Wildlife Fund (Fonds mondial pour la nature) 91 P.W. – C.R.I. N° 15 (2020-2021) – Mercredi 13 janvier 2021",
        "date": "13 janvier 2021",
        "id": "56cf4a689e441",
        "voteNom": {
          "oui": [
            "Agache",
            "Ahallouch",
            "Antoine",
            "Bastin",
            "Bellot",
            "Bernard",
            "Beugnies",
            "Bierin",
            "Cassart-Mailleux",
            "Clersy",
            "Collin",
            "Cornillie",
            "Courard",
            "Cremasco",
            "de Coster- Bauchau",
            "Delporte",
            "Demeuse",
            "Desquesnes",
            "Devin",
            "Di Mattia",
            "Disabato",
            "Dispa",
            "Dodrimont",
            "Douette",
            "Dupont",
            "Durenne",
            "Evrard",
            "Florent",
            "Fontaine",
            "Frédéric",
            "Gahouchi",
            "Galant",
            "Gardier",
            "Goffinet",
            "Greoli",
            "Grovonius",
            "Hardy",
            "Hazée",
            "Hermant",
            "Heyvaert",
            "Janssen",
            "Kapompole",
            "Laffut",
            "Laruelle",
            "Legasse",
            "Lekane",
            "Lenzini",
            "Léonard",
            "Lepine",
            "Liradelfo",
            "Lomba",
            "Luperto",
            "Marcourt",
            "Maroy",
            "Matagne",
            "Mathieux",
            "Mugemangango",
            "Pavet",
            "Pécriaux",
            "Roberty",
            "Ryckmans",
            "Sahli",
            "Schyns",
            "Sobry",
            "Tzanetatos",
            "Vandevoorde",
            "Vandorpe",
            "Wahl",
            "Witsel"
          ],
          "non": null,
          "abst": null
        },
        "type": "projet"
      }
    ]
  
}
